{
    "home": "Home",
    "about": "About",
    "ssl":"Social Studies Lessons",
    "title": "Social Studies",
    "ssl_ina": "Social Studies Lessons (Indonesia)",
    "ssl_fl": "Social Studies Lessons (Finlandia)",
    "ssl_ar": "Social Studies Lessons (Libya)",
    "home_main_title": "Social Studies With Web Based Project Model For Junior High School",
    "get_started":"GET STARTED",
    "home_title":"Social Studies With Web Based Project Model For Junior High School",
    "home_content":"Social studies looks at different branches of human society, and as we navigate this global pandemic, we've watched major moments in history unfold. Why not use this opportunity to encourage our children and students to explore humanity? Whether you teach online or in person, this list of the best social studies websites will help you create informative, fun, and interactive lessons.",
    "home_sub_title":"SOCIAL STUDIES LESSONS",
    "home_sub_content": "Social Studies is material that uses social science materials to study human relations in society and humans as members of society.",
    "about_button": "Let's Learn",
    "about_title": "About Website",
    "about_content_1":"What is the Use of this Website?",
    "about_content_1_desc":"This website is used in the learning and teaching process about the introduction of the materials that have been provided, and an overview of the materials sourced from 3 countries at once.",
    "about_content_2":"Then?",
    "about_content_2_desc":"On this website, students will also be introduced to the Virtual Museum Tour. Now here, students will be invited to travel without going directly to the place being studied, with a 360º view.",
    "gallery":"Gallery",
    "ssli_title":"SOCIAL STUDIES LESSONS (INDONESIA)",
    "ssli_desc":"Social Studies is material that uses social science materials to study human relations in society and humans as members of society.",
    "ssli_header":"Social Studies",
    "ssli_header_desc":"Social studies looks at different branches of human society, and as we navigate this global pandemic, we've watched major moments in history unfold. Why not use this opportunity to encourage our children and students to explore humanity? Whether you teach online or in person, this list of the best social studies websites will help you create informative, fun, and interactive lessons.",
    "ssli_ina":"Social Studies Lessons (Indonesia)",
    "ssli_ina_desc":"The National Atlas is a page built by the Center for Spatial Mapping and the Atlas of the Geospatial Information Agency in order to introduce and interactively inform the public about the profile of Indonesia's territory.",
    "read_more":"Read More",
    "play_now":"Play Now",
    "ssli_ina_museum":"Virtual Museum Tour",
    "ssli_ina_museum_desc":"Before seeing the museums in Indonesia, it is better to explore the Indonesia Virtual Tour, so that you will love Indonesia more with the various beauties that exist in Indonesia.",
    "ssli_ina_virtual":"Virtual Field Trip",
    "ssli_ina_virtual_desc":"Go beyond the classroom walls and explore some of Indonesia's most iconic destinations, no permit slip required. Check out fantastic behind-the-scenes videos and stories. Then, be sure to check out the list of great activities and knowledge additions.",
    "games":"Games and Simulation",
    "games_desc":"You'll find everything from social lessons to teamwork and feelings in this collection of excellent games that vary in difficulty. The site's website is literally filled with some of the best educational games.",
    "ssli_panorama":"Panorama of Indonesia",
    "ssli_panorama_desc":"The National Atlas is a page built by the Center for Spatial Mapping and the Atlas‚ of the Geospatial Information Agency in order to introduce and interactively inform the public about the profile of Indonesia's territory. This Atlas of Classical Indonesian History (Hindu-Buddhist) contains an overview of the long historical process, which was then accepted by foreign cultures, then assimilated with the local culture and finally developed and manifested a distinctive culture.",
    "ssli_panorama_label":"Atlas of Classical Indonesian History (Hindu-Buddhist)",
    "ssli_social":"Social History Project in Indonesia",
    "ssli_social_desc":"The Indonesian Institute of Social History has been working since 2000 to promote research on social history in Indonesia. As a result of the militarization of Indonesian historiography since the New Order period, our nation's history has always been considered irrelevant in education, and has also lost its role in building Indonesia's identity.",
    "ssli_history":"Big History Project",
    "ssli_history_desc":"Explore nearly 14 billion years of history in this self-guided six-hour version of Big History. You'll find each chapter full of great activities to keep you entertained and test your learning.",
    "monas":"Indonesia Virtual Tour",
    "monas_desc":"Before seeing the museums in Indonesia, it is better to explore the Indonesia Virtual Tour, so that you will love Indonesia more with the various beauties that exist in Indonesia.",
    "nasional":"National Museum",
    "nasional_desc":"Enjoy virtual visits to galleries, go behind the scenes, and engage with art from anywhere with our themed virtual events, videos and audio tours. Seeing the location of the National Museum with a 360 view can give a distinct impression, especially for those of you who want to know our full location. Explore our location using Virtual Tour.",
    "kebangkitan":"National Awakening Museum",
    "kebangkitan_desc":"The National Awakening Museum is located on Jalan Dr. Abdul Rahman Saleh Number 26, Senen, Senen District, Central Jakarta. The museum also provides virtual tours. You can see the museum collection with a total of 2,042 collections. These include buildings, furniture, wall clocks, bell hangers, medical equipment, clothing, weapons, photographs, paintings, sculptures, dioramas, maps, and miniatures.",
    "fatahilah":"Fatahillah Park",
    "fatahilah_desc":"Fatahillah Park (formerly Stadhuisplein) is a field located in the central area of ​​Jakarta's Old City. In this place stood several old buildings such as the former Jakarta City Hall (now the Fatahillah Museum), the Wayang Museum, the City Post Office, and the former Batavia High Court building (now the Fine Arts and Ceramics Museum). This place is called Fatahillah, a figure who managed to seize Sunda Kelapa from the Portuguese.",
    "ragunan":"Ragunan Wildlife Park (TMR) Virtual Tour",
    "ragunan_desc":"Tens of thousands of animals that need to be known and understood by their species on a virtual tour to explore the beauty of the Ragunan Wildlife Park (TMR).",
    "seaworld":"SeaWorld Ancol Virtual Virtual Tour",
    "seaworld_desc":"Tens of thousands of marine and freshwater animals that need to be known and understood on this virtual tour to explore the underwater beauty, Seaworld Ancol.",
    "googleearth":"Google Earth Virtual Tour",
    "googleearth_desc":"So many and easy to learn and get to know more about the things that exist on earth. Everything you love about Google Earth, plus new ways for us to explore, learn, and share. Zoom in and see the adventure that awaits with a virtual Google Earth tour.",
    "googlesky":"Google Sky Virtual Tour",
    "googlesky_desc":"There is a lot of knowledge that hasur been known and coupled with a lot to know the beauty of the sky that was previously difficult to explore. We we can learn more closely and recognize the various types of amazing celestial beauty. Explore, understand and know what's inside with this Google Sky visual tour.",
    


    "ssll_title":"SOCIAL STUDIES LESSONS (LIBYA)",
    "ssli_libya":"Social Studies Lessons (Libya)",
    "ssli_libya_desc":"Libya's population of about 6.5 million lives mainly in the northern part of the country, the fourth largest country on the African continent. It has a Mediterranean Sea coastline of about 1900 kilometers. Libya is a large country with an area of ​​about 1.8 million square kilometers, seven times the size of the UK.",
    "ssli_libya_museum":"Virtual Museum Tour",
    "ssli_libya_museum_desc":"The museum uses fogscreen technology, where traditional screens and large screens are replaced by projection screens that produce a thin curtain of 'dry fog' that acts as a see-through projection surface. This projection screen actually floats in the air and visitors can walk through it, without getting wet.",

    "sslf_title":"SOCIAL STUDIES LESSONS (FINLANDIA)",
    "ssli_finland":"Social Studies Lessons (Finlandia)",
    "ssli_finland_desc":"Finland is a sovereign country in Northern Europe. It is also one of the most northern and geographically remote countries in the world. Finland is positioned in both the Northern and Eastern hemispheres. It borders on 3 countries: with Sweden to the northwest; by Russia in the east and by Norway in the north. Finland is also bounded by the Gulf of Bothnia to the southwest and the Gulf of Finland to the south. It shares a maritime border with Estonia.",
    "ssli_finland_museum":"Virtual Museum Tour",
    "ssli_finland_museum_desc":"The Finnish Glass Museum is a nationally responsible museum focused on glass design and the history of glass. The museum has been operating since 1981 in a renovated glass building in Riihimäki. This renovation was designed by Tapio Wirkkala.",
    "lib_panorama":"Panorama of Libya",
    "lib_panorama_desc":"Libya's population of about 6.5 million lives mainly in the northern part of the country, the fourth largest country on the African continent. It has a Mediterranean Sea coastline of about 1900 kilometers. Libya is a large country with an area of ​​about 1.8 million square kilometers, seven times the size of the UK. To some extent there was no unified organizational activity in Libya before independence. The main reason is that Libya was the target of many foreign occupations: the old occupation of the Ottoman Empire (1551-1911); Italy invaded Libyan territory in 1911; in 1912, Turkey signed the 'Ouch' treaty with Italy. Leaving the Libyan people to face a harsh colonial destiny. They fought the attacking forces for more than twenty years. In late 1943, Britain entered Libya and established a military government in the country. The French entered the southern region of Libya and established their military rule. From 1942 to 1951, Libya was under temporary British military rule, but in 1951, the country's independence was recognized through the United Nations. The government of Libya was established as a Kingdom.",
    "lib_social":"Social History Project in Libya",
    "lib_social_desc":"Located on the coast of North Africa, almost all of the country's landmass is within the Sahara Desert. The country is bounded to the north by the Mediterranean Sea, to the west by Tunisia and Algeria, and to the south by Chad and Niger. Egypt is bordered by Libya to the east and Sudan to the southeast. Its land area of ​​679,500 square miles (1,760,000 square kilometers) makes Libya the fourth largest country in Africa. This vast land has a very small population, estimated at 5.1 million in 2000, including about 163,000 non-nationals. The indigenous population is homogeneous, with 90 percent claiming to be of Arab descent. Although largely rural, the massive oil wealth that began in the 1960s changed the economic and housing profile of the population.",


    "leebia":"Museum of Lybia (Leebia)",
    "leebia_desc":"The museum uses fogscreen technology, where traditional screens and large screens are replaced by projection screens that produce a thin curtain of 'dry fog' that acts as a see-through projection surface. This projection screen actually floats in the air and visitors can walk through it. it, without getting wet. New technology uses ordinary tap water to produce microscopic mist droplets, on which images are projected to create a captivating new experience.",
    "assara":"Assaraya Alhamra",
    "assara_desc":"The name Assaraya Alhamra means 'Red Fort' or 'Red Fort'. It is said that it was painted red after the Spanish invasion in 1510 AD, as its ocher color still suggests today. The fortified ramparts were built to defend the capital and continued to be Tripoli's seat of power until the 20th century. Recent excavations along a nearby road reveal that the fort was built on top of an ancient Roman fortified camp, but some sources suggest that the building was actually erected by the Phoenicians, who later left the city after they settled in nearby Carthage.",
    "karamnly":"Karamanly House",
    "karamnly_desc":"The Karamanly House, or al-Qaramanli House, was built in the second half of the 18th century, during the reign of Ali Pasha Al-Qaramanli, and was used by Yousuf Pasha until his death. The house was restored in the early 1990s and is known as the Tripoli History Exhibition.",
    "janzur":"Janzur Museum",
    "janzur_desc":"Janzur or Zanzur is a beautiful small village located about 13 km west of the capital city of Tripoli. The archaeological cemetery of Janzur, which dates from between the first and fourth centuries AD, consists of several family and private burials and tombs. The entire complex was discovered by accident in 1958 when the grave of one (1) was excavated.",
    "leptis":"Leptis Magna Archaeological Museum",
    "leptis_desc":"Leptis Magna is the home of Berber, Phoenician, Phoenician and Roman heritage, as well as the home of the Berber Roman emperor Septimius Severus. Many of these archaeological finds are now housed in the museum, including statues and inscriptions of Tannit, Bal, El, Zeus, Mars, Isis, Serapis, Apollo, Castor & Pollux and many more classical mythological characters, statues, stone inscriptions, pottery, jewelry, chests die and metal work.",
    "ghadames":"Ghadames Museum",
    "ghadames_desc":"The Ghadames Museum is a unique museum, displaying various archaeological and cultural treasures from different periods of Libyan Berber history; including stone tools and tools from the Stone Age, fossil objects, traditional Tuareg crafts and industries, and preserved animals, birds and insects, show examples of the wildlife that existed in the region. The museum is divided into several wings, each of which is separate from the other. The following photo shows the entrances to the Fourth Wing (left) and First Wing (right).",
    "nalut":"Nalut Dinosaur Museum",
    "nalut_desc":"In reality no buildings dedicated to dinosaur fossils have been found in Nalut. The fossil was first discovered by professor Masoud Khalifah Almashaekh. The remains are housed in a special wing of the local Red Crescent (Red Cross) building, and this wing is what I mean here as the Nalut Dinosaur Museum. The purpose of this web page is to gather information and develop an online gallery of Nalut archaeological finds.",
    "germa":"Germa Museum",
    "germa_desc":"The Germa Museum is a unique Libyan museum, housing some of the most interesting archaeological finds from the Garamantian Kingdom of Fezzan, including funerary items, costumes, Acheulean stone tools and Berber inscriptions. No tour of Fezzan would be complete without a visit to this small museum in the desert.",
    "cyrene":"Cyrene Sculpture Museum",
    "cyrene_desc":"The Cyrene Sculpture Museum lives up to its name: a beautiful collection of statues and sculptures, including statues of gods and goddesses, such as Isis, Athena, Zeus, Apollo, Hermes, Demeter, Dionysus, and Cupid, portraits of Roman emperors and statues of Alexander the Great, marble groups of the Three Grace, and the giant Sphinx.",
    "apollonia":"Apollonia (Susa) Museum",
    "apollonia_desc":"The seventh century Apollonia was founded as a port for the city of Cyrene. The name Apollonia comes from Apollo, the Greek sun god. Many of the statues, statues, heads, some burial items, columns, ceramics, and other household items found in the region are housed in the Apollonia Museum.",
    "tolmeita":"Tolmeita (Ptolemais) Museum",
    "tolmeita_desc":"The Tolmeita Museum (Tolmeitha لميثة), also known as the Ptolemais Museum, houses a number of treasures and archaeological ruins found in the region, such as statues, including the Libyan Medusa and Cleopatra, columns, tablets, burial and burial objects, and several floors of mosaics, from the Punic, Greek, Roman, and Byzantine periods. One of the museum's most unique, and historically important, exhibits is a price tablet showing the prices of goods in the Roman empire, dating from AD 301.",
    "qasr":"Qasr Libya Museum",
    "qasr_desc":"The Libyan Qasr Museum (Castle Libya) is in a sense the Mosaic Museum. The mosaic was excavated from a nearby Christian church after it was discovered by Libyan laborers in 1957 (see full story below). The collection contains 50 panels, mostly from animals, gods, goddesses, nymphs, and famous landmarks such as the Pharos lighthouse in Alexandria; illustrates the coexistence of Christian beliefs with earlier pre-Christian iconography. Pagan or ancient religious traditions continued to flourish among the early Christians around the Mediterranean basin, and in some ways to this day as folklore.",
    "jado":"Jado's Soulaiman Albarouni Museum",
    "jado_desc":"The Albarouni Museum in Jado is different from most other museums in Libya. Likewise, the Ghadames Museum, which displays the heritage of the Berber people, and is therefore appropriately listed by Unesco on the tourist map of Libya. It embodies a unique blend of Berber architecture and everyday traditional objects and artifacts; most have been in use since prehistoric times, and many of them seem to be slowly disappearing from where they came from. The Libyan Berbers have experienced so much persecution from the regimes installed in Libya, as they still do today.",
    "sabratha":"Sabratha Museum",
    "sabratha_desc":"After a long time closed due to maintenance and structural work, the Sabratha Museum is now open to the public. The museum was formerly the Sabratha Classical Roman Museum, originally opened in 1932, then reopened in 1966, and now in 2009. However, we were only able to access the two galleries (as of July 2009) as well as the entrance hall. There are three more galleries that are still closed and are expected to open in due course.",
    "assultan":"Assultan Museum",
    "assultan_desc":"The site of Umm Assultan is often referred to as the 'ancient city of Sirte' (or Surt). Locally the place is still known as 'Almadinah' or 'Madina' (Kota or Kota). This site is associated with the classic Iscinia and Macomades. The modern Sirte was then founded around 1835 AD when the Turks built the Sirte Fort near the area.",
    "vandalism":"Museum & Archaeological Vandalism & Robberies",
    "vandalism_desc":"This short report on the desecration of Libya's archaeological heritage was prepared by Temehu.com to provide an introduction to the subject of archaeological looting, robbery, and vandalism in Libya from the 17th century to the present. To help correct this incomplete report and compile a preliminary list of antiquities stockpiled abroad, Temehu.com invites all Libyans to assist with any information relating to this most important aspect of Libya's rare archaeological heritage.",


    "l_tour":"Libya Tour Guide",
    "l_tour_desc":"Libya is one of the most attractive desert countries and is gradually opening its doors to the outside world. It is truly a historical treasure. The ancient arts and culture of various ages and the fascinating exotic talent of the East make Libya a beautiful and enchanting holiday destination. The capital, Tripoli, wakes up early as the fishermen return from their night work at sea with their catch fresh and tasty and ready to be marketed. In ancient times, Tripoli was called Oea and was one of the three cities of Tripolitania.",
    "virtual_oasis":"Virtual Oasis in The Sahara Desert",
    "virtual_oasis_desc":"'Bahr Belá Má', 'The Sea Without Water', as the Sahara is called by the Bedouins. But deep below the fields of sand dunes and rock deserts expand the reservoir of immeasurable water resources. Using enormous technical resources, Libya has begun to extract groundwater fossil reserves. After oil, water now evokes a new wave of euphoria. In today's desert climate, reserves are only partially replaced and what has been accumulated over millions of years can be used in just a few decades.",
    "virtual_libya":"Virtual Libya’s Desert",
    "virtual_libya_desc":"The Libyan Desert (not to be confused with the Libyan Sahara) is the geographic area that fills the northeastern Sahara Desert, from eastern Libya to the Western Desert of Egypt and far northwestern Sudan. On medieval maps, usage predates the present-day Sahara, and parts of the Libyan Desert are among the most arid and least populated areas of the Sahara; this is what distinguishes the Libyan Desert from the greater Sahara. The absence of grazing, as well as almost no water holes or wells needed to support camel caravans, explains why there is no Trans-Saharan trade route between Kharga (Darb al Arbein) close to the Nile, and Murzuk in Libya's Fezzan. This obscurity saw the region neglected by early European explorers, and it was not until the early 20th century and the advent of the automobile before the Libyan Desert began to be fully explored.",

    "fin_panorama":"Panorama of Finlandia",
    "fin_panorama_desc":"Finland is a Northern European sovereign nation. It is also one of the world’s most northern and geographically remote countries. Finland is positioned both in the Northern and Eastern hemispheres of the Earth. It is bordered by 3 nations: by Sweden in the northwest; by Russia in the east and by Norway in the north. Finland is also bounded by the Gulf of Bothnia in the southwest and the Gulf of Finland in the south. It shares maritime borders with Estonia.",
    "fin_social":"Social History Project in Finlandia",
    "fin_social_desc":"The Social History Portal is a common gateway to a number of collections of archives, libraries and documentation centres. You can search and browse collections on social history and the history of the labour movement from the late 18th to the beginning of the 21st century. You have access to more than 2 million objects. From the documents found here, you can easily go to the institution that holds the collection and continue your search there.",



    "finish":"The Finnish Glass Museum",
    "finish_desc":"The Finnish Glass Museum is a nationally responsible museum focused on glass design and the history of glass. The museum has been operating since 1981 in a renovated glass building in Riihimäki. This renovation was designed by Tapio Wirkkala. The Finnish Glass Museum presents a history of glass dating back more than 4,000 years and the 300 year history of the Finnish glass industry. The collection consists mostly of Finnish households, designs and art glass from the 18-21 centuries.",
    "kiasma":"Kiasma Museum of Contemporary Art",
    "kiasma_desc":"Kiasma is a contemporary art museum under the umbrella of the National Gallery of Finland. The basic function of a museum is to hold alternating exhibitions and add to its collection, as well as research and presentation of works. The main focus in the museum's collection is on contemporary Finnish art. This collection also comes with the commissioning of new work. The collection is presented to the public in thematic exhibitions that change every year.",
    "art":"Sinebrychoff Art Museum",
    "art_desc":"The art collection tells a story, not only about art but also about the ideals of its era. You can get closer to collectors and get an inkling of the dreams, feelings, hopes, and hopes they have when collecting art. On a guided tour, you are transported through time into the hustle and bustle of Europe's cities and beautiful landscapes and settings.",
    "ham":"HAM – Helsinki Art Museum",
    "ham_desc":"The Helsinki Museum of Art, HAM, maintains the Helsinki community's art collection, which includes more than 9,000 works of art. Nearly half of these works are displayed in parks, streets, offices, health centers, schools and libraries, to brighten everyone's day. HAM draws attention to modern art and contemporary art in its exhibitions held mainly at the Tennis Palace.",
    "finnish":"Finnish Museum of Photography",
    "finnish_desc":"The Finnish Museum of Photography is a specialized museum dedicated to the art and practice of photography. The museum's exhibits feature contemporary Finnish and international photography by established and emerging talents, as well as a wide variety of craft histories. The museum shop has a large selection of photography books and postcards. The Finnish Museum of Photography is closed for renovations until autumn 2021.",

    "kunt":"Kunsthalle Helsinki",
    "kunt_desc":"Kunsthalle Helsinki is a non-profit exhibition space founded by various associations of Finnish artists and arts in 1928. Presenting 5-7 major exhibitions and special events each year, the main focus of the exhibition program lies on contemporary art, as well as design and Architecture. Kunsthalle has been a central place for changing exhibits since its inception, and has no permanent collection.",
    "amos":"Amos Rex Museum",
    "amos_desc":"The Amos Rex Underground started as the Amos Anderson Art Museum, which since 1965 has been the leading private museum in Helsinki. To meet the changes in contemporary art practice and display in the 21st century, the Amos Anderson Art Museum's trustees concluded that the new venue would be better suited to providing a new art experience than the existing museum accommodation in a converted newspaper office. The nearby Lasipalatsi Building, one of Finland's best-preserved examples of 1930s functionalist architecture, was identified as the museum's new home.",
    "emma":"Emma – Espoo Museum of Modern Art",
    "emma_desc":"EMMA – Espoo Museum of Modern Art (Finnish: EMMA - Espoon modernin taiteen museo, Swedish: EMMA - Esbo moderna constmuseum), is the premier art museum in Espoo in southern Finland. Following the founding of the Espoo Art Museum Foundation in September 2002, EMMA opened its doors to visitors in 2006. With an exhibition space of 5,000 square meters, it is the largest museum in all of Finland. The permanent exhibition features a selection from The Saastamoinen Foundation Art Collection and the other half of the constantly changing domestic and international exhibitions.",
    "gustaf":"Serlachius Museums Gustaf",
    "gustaf_desc":"The Gösta Museum of Art is set amidst beautiful lakeside nature. The former manor house of the paper mill owner is the earliest part of the museum. A new section, called the pavilion completes the museum complex. The Serlachius Museum Gösta exhibits works of art from the Finnish Golden Age, but also evocative contemporary art from Finland and beyond which plays a major role. Opened in 2014, this pavilion is an interesting example of modern wooden architecture. The design allows the Art Museum to expand its operations into the field of contemporary art. The Art Museum is located in a culturally historical neighborhood on Lake Melasjärvi.",
    "sara":"Sara Hildén Art Museum",
    "sara_desc":"The Sara Hildén Museum of Art is the permanent home of a collection of modern, Finnish and foreign art, owned by the Sara Hildén Foundation. The museum is managed by the City of Tampere. The main function of the Sara Hildén Museum of Art is to maintain and house exhibition works belonging to the Sara Hildén Foundation. The art museum also arranges changing exhibitions. This includes a presentation of contemporary Finnish art and a prestigious overview of international modernism.",
    "zoo":"Helsinki Zoo Korkeasaari Finland",
    "zoo_desc":"Korkeasaari Zoo is uniquely located on an island, in the Baltic Sea. Just a short distance from Helsinki city center and you can actually see Helsinki Cathedral and Uspenski from the zoo. It only takes 20 minutes to reach us by local bus or ferry which runs from May to September. Korkeasaari Zoo is home to 150 animal species and nearly 1000 plant species which is a testament to the diversity of nature. Meet the great Amur tiger, the little pygmy marmoset, the agile snow leopard, the impressive wise bird and the peacock roaming freely alongside native Finnish species such as deer, bear, wolverine and forest deer. All this while enjoying the silence and peace of the Finnish nature around you.",
    "aqua":"Virtual Aquarium Fieldtrip",
    "aqua_desc":"Students can witness a cacophony of colorful tropical fish flying back and forth in their coral reef community. They can follow leopard sharks as they swim through the gently swaying canopy of seaweed, or become mesmerized by glowing moon jellyfish. There's always fun (and learning, of course!) to be had when students spy on animals in their natural habitat.",
    "forest":"Virtual a Finnish Forest",
    "forest_desc":"The sounds of the forest will captivate students as they explore its trails and learn about the species that call this habitat home. Along the way, students will meet forestry professionals who will tell them about the role of forests in mitigating climate change and the various stages of forest management, from planting to harvesting. Students will also get to know the ins and outs of sustainable forestry. This virtual field trip was brought into the classroom by UPM, a Finnish forestry industry company.",
    "footer":"© Social Studies With Web Based Project Model For Junior High School"
}