{
    "home":"Koti",
    "about":"Noin",
    "ssl":"Yhteiskuntatieteiden oppitunnit",
    "title": "Yhteiskuntaoppia",
    "ssl_ina": "Yhteiskuntatieteiden oppitunnit (Indonesia)",
    "ssl_fl": "Yhteiskuntatieteiden oppitunnit (Finlandia)",
    "ssl_ar": "Yhteiskuntatieteiden oppitunnit (Libya)",
    "home_main_title": "Sosiaalitutkimus verkkopohjaisella projektimallilla Nuoremmalle lukiolle",
    "get_started":"ALOITTAA",
    "home_title":"Sosiaalitutkimus verkkopohjaisella projektimallilla Nuoremmalle lukiolle",
    "home_content":"Sosiaalitutkimukset tarkastelevat ihmisyhteiskunnan eri aloja, ja kun navigoimme tässä globaalissa pandemiassa, olemme nähneet historian tärkeitä hetkiä. Miksi et käyttäisi tätä tilaisuutta kannustaaksemme lapsiamme ja oppilaitamme tutkimaan ihmiskuntaa? Opitpa verkossa tai henkilökohtaisesti, tämä luettelo parhaista yhteiskuntatieteellisistä verkkosivustoista auttaa sinua luomaan informatiivisia, hauskoja ja interaktiivisia oppitunteja.",
    "home_sub_title":"YHTEISKUNTATIETEIDEN OPPITUNNIT",
    "home_sub_content": "Sosiaalitutkimus on materiaali, joka käyttää yhteiskuntatieteellisiä materiaaleja tutkiakseen ihmissuhteita yhteiskunnassa ja ihmisiä yhteiskunnan jäseninä.",
    "about_button": "Opitaan",
    "about_title": "Tietoja verkkosivustosta",
    "about_content_1":"Mikä on tämän verkkosivuston käyttö?",
    "about_content_1_desc":"Tätä verkkosivustoa käytetään oppimis- ja opetusprosesseissa, jotka koskevat toimitettujen materiaalien esittelyä ja yleiskatsausta kolmesta maasta hankittuihin materiaaleihin kerralla.",
    "about_content_2":"Sitten?",
    "about_content_2_desc":"Tällä verkkosivustolla opiskelijoille esitellään myös virtuaalimuseomuseo. Nyt täällä opiskelijat kutsutaan matkustamaan menemättä suoraan tutkittavaan paikkaan, josta on 360 asteen näkymä.",
    "gallery":"Galleria",
    "ssli_title":"YHTEISKUNTATIETEIDEN OPPITUNNIT (INDONESIA)",
    "ssli_desc":"Sosiaalitutkimus on materiaali, joka käyttää yhteiskuntatieteellisiä materiaaleja tutkiakseen ihmissuhteita yhteiskunnassa ja ihmisiä yhteiskunnan jäseninä.",
    "ssli_header":"Yhteiskuntaoppia",
    "ssli_header_desc":"Sosiaalitutkimukset tarkastelevat ihmisyhteiskunnan eri aloja, ja kun navigoimme tässä globaalissa pandemiassa, olemme nähneet historian tärkeitä hetkiä. Miksi et käyttäisi tätä tilaisuutta kannustaaksemme lapsiamme ja oppilaitamme tutkimaan ihmiskuntaa? Opitpa verkossa tai henkilökohtaisesti, tämä luettelo parhaista yhteiskuntatieteellisistä verkkosivustoista auttaa sinua luomaan informatiivisia, hauskoja ja interaktiivisia oppitunteja.",
    "ssli_ina":"Yhteiskuntatieteiden oppitunnit (Indonesia)",
    "ssli_ina_desc":"Kansallinen atlas on sivu, jonka ovat rakentaneet Paikkakartoituskeskus ja Paikkatietotietoviraston Atlas, jotta yleisö voidaan tutustuttaa Indonesian profiiliin ja vuorovaikutteisesti.",
    "read_more":"Lue lisää",
    "play_now":"Pelaa nyt",
    "ssli_ina_museum":"Virtuaalinen museokierros",
    "ssli_ina_museum_desc":"Ennen kuin tutustut Indonesian museoihin, on parempi tutustua Indonesian virtuaalikiertueeseen, jotta rakastat Indonesiaa enemmän Indonesiassa olevien kauneuksien kanssa.",
    "ssli_ina_virtual":"Virtuaaliretki",
    "ssli_ina_virtual_desc":"Mene luokkahuoneen muurien ulkopuolelle ja tutustu Indonesian tunnetuimpiin kohteisiin ilman lupalippua. Katso upeita kulissien takana olevia videoita ja tarinoita. Sitten muista tarkistaa luettelo upeista aktiviteeteista ja tietämyksen lisäyksistä.",
    "games":"Pelit ja simulaatio",
    "games_desc":"Löydät kaiken sosiaalisista oppitunneista ryhmätyöhön ja tunteisiin tästä erinomaisista peleistä, joiden vaikeus vaihtelee. Sivuston verkkosivusto on kirjaimellisesti täynnä joitain parhaista koulutuspeleistä.",
    "ssli_panorama":"Panoraama Indonesia",
    "ssli_panorama_desc":"Kansallinen atlas on sivu, jonka ovat rakentaneet Paikkakartoituskeskus ja Paikkatietoinfo-viraston Atlas, jotta yleisö voidaan tutustuttaa Indonesian profiiliin ja ilmoittaa siitä vuorovaikutteisesti. Tämä Indonesian klassisen historian atlas (Hindu-buddhalainen) sisältää yleiskatsauksen pitkästä historiallisesta prosessista, jonka ulkomaiset kulttuurit hyväksyivät, sitten sulautettiin paikalliseen kulttuuriin ja lopulta kehitettiin ja ilmeni erottuva kulttuuri.",
    "ssli_panorama_label":"Indonesian klassisen historian atlas (hindubuddhalainen)",
    "ssli_social":"Sosiaalisen historian projekti Indonesiassa",
    "ssli_social_desc":"Indonesian sosiaalihistoriallinen instituutti on työskennellyt vuodesta 2000 sosiaalisen historian tutkimuksen edistämiseksi Indonesiassa. Indonesian historiografian militarisoinnin seurauksena Uuden järjestyksen ajanjaksosta kansakuntamme historiaa on aina pidetty merkityksettömänä koulutuksessa, ja se on menettänyt roolinsa Indonesian identiteetin rakentamisessa.",
    "ssli_history":"Suuri historiaprojekti",
    "ssli_history_desc":"Tutki lähes 14 miljardin vuoden historiaa tässä itseohjatussa kuuden tunnin versiossa Suuresta historiasta. Jokainen luku on täynnä upeita aktiviteetteja viihdyttämiseen ja oppimisen testaamiseen.",
    "monas":"Indonesian virtuaalikierros",
    "monas_desc":"Ennen kuin tutustut Indonesian museoihin, on parempi tutustua Indonesian virtuaalikiertueeseen, jotta rakastat Indonesiaa enemmän Indonesiassa olevien kauneuksien kanssa.",
    "nasional":"kansallismuseo",
    "nasional_desc":"Nauti virtuaalisista vierailuista gallerioissa, mene kulissien taakse ja tutustu taiteeseen mistä tahansa teemoitettujen virtuaalisten tapahtumien, videoiden ja ääniretkien avulla. Kansallismuseon sijainnin näkeminen 360-näkymällä voi antaa selkeän vaikutelman etenkin niille teistä, jotka haluavat tietää koko sijaintimme. Tutki sijaintiamme virtuaalikierroksen avulla.",
    "kebangkitan":"Kansallinen herätysmuseo",
    "kebangkitan_desc":"Kansallinen heräämismuseo sijaitsee osoitteessa Jalan Dr.Abdul Rahman Saleh numero 26, Senen, Senenin alue, Keski-Jakarta. Museo tarjoaa myös virtuaalikierroksia. Näet museokokoelman, jossa on yhteensä 2042 kokoelmaa. Näitä ovat rakennukset, huonekalut, seinäkellot, kellotelineet, lääketieteelliset välineet, vaatteet, aseet, valokuvat, maalaukset, veistokset, dioramat, kartat ja miniatyyrit.",
    "fatahilah":"Fatahillah-puisto",
    "fatahilah_desc":"Fatahillah-puisto (entinen Stadhuisplein) on kenttä, joka sijaitsee Jakartan vanhankaupungin keskeisellä alueella. Tässä paikassa seisoi useita vanhoja rakennuksia, kuten entinen Jakartan kaupungintalo (nykyinen Fatahillah-museo), Wayang-museo, kaupungin posti ja entinen Batavia High Court -rakennus. Tätä paikkaa kutsutaan Fatahillahiksi, hahmoksi, joka onnistui tarttumaan Sunda Kelapan portugalilaiseen.",
    "ragunan":"Ragunan Wildlife Parkin (TMR) virtuaalikierros",
    "ragunan_desc":"Kymmenet tuhannet eläimet, jotka heidän lajiensa on tunnettava ja ymmärrettävä virtuaalikierroksella tutkiakseen Ragunan Wildlife Parkin (TMR) kauneutta.",
    "seaworld":"SeaWorld Ancolin virtuaalikierros",
    "seaworld_desc":"Kymmenet tuhannet meri- ja makeanveden eläimet, jotka on tunnettava ja ymmärrettävä tällä virtuaalikierroksella tutkiakseen vedenalaista kauneutta, Seaworld Ancolia.",
    "googleearth":"Google Earth Virtuaalikierros",
    "googleearth_desc":"Niin monia ja helppo oppia ja oppia tuntemaan lisää maan päällä olevista asioista. Kaikki mitä rakastat Google Earthista, sekä uudet tapamme tutkia, oppia ja jakaa. Lähennä ja näe odottava seikkailu virtuaalisen Google Earth -kiertueen avulla.",
    "googlesky":"Google Sky Virtuaalikierros",
    "googlesky_desc":"Paljon tietoa on tiedetty ja yhdistetty paljon taivaan kauneuden tuntemiseen, jota aiemmin oli vaikea tutkia. Voimme oppia tarkemmin ja tunnistaa erilaiset hämmästyttävän kauneuden tyypit. Tutki, ymmärrä ja selvitä, mitä sisällä on, Google Skyn ​​visuaalisen esittelyn avulla.",



    "ssll_title":"YHTEISKUNTATIETEIDEN OPPITUNNIT (LIBYA)",
    "ssli_libya":"Yhteiskuntatieteiden oppitunnit (Libya)",
    "ssli_libya_desc":"Noin 6,5 miljoonan Libyan väkiluku asuu pääasiassa maan pohjoisosassa, joka on Afrikan maanosan neljänneksi suurin maa. Sen Välimeren rannikko on noin 1900 kilometriä. Libya on suuri maa, jonka pinta-ala on noin 1,8 miljoonaa neliökilometriä, seitsemän kertaa Yhdistyneen kuningaskunnan koko.",
    "ssli_libya_museum":"Virtuaalinen museokierros",
    "ssli_libya_museum_desc":"Museossa käytetään sumuvalotekniikkaa, jossa perinteiset näytöt ja suuret näytöt korvataan heijastusnäytöillä, jotka tuottavat ohuen verhon 'kuivaa sumua', joka toimii läpinäkyvänä projektiopinnana. Tämä valkokangas kelluu ilmassa ja kävijät voivat kävellä sen läpi kastumatta.",

    "sslf_title":"YHTEISKUNTATIETEIDEN OPPITUNNIT (FINLANDIA)",
    "ssli_finland":"Yhteiskuntatieteiden oppitunnit (Finlandia)",
    "ssli_finland_desc":"Suomi on suvereeni maa Pohjois-Euroopassa. Se on myös yksi pohjoisimmista ja maantieteellisesti syrjäisimmistä maista maailmassa. Suomi sijaitsee sekä pohjoisella että itäisellä pallonpuoliskolla. Se rajoittuu 3 maahan: Ruotsin kanssa luoteeseen; Venäjä idässä ja Norja pohjoisessa. Suomea rajoittaa myös Pohjanlahti lounaaseen ja Suomenlahti etelässä. Se jakaa merirajan Viron kanssa.",
    "ssli_finland_museum_desc":"Suomen lasimuseo on kansallisesti vastuullinen museo, joka keskittyy lasisuunnitteluun ja lasihistoriaan. Museo on toiminut vuodesta 1981 lähtien kunnostetussa lasirakennuksessa Riihimäellä. Tämän remontin on suunnitellut Tapio Wirkkala.",


    "lib_panorama":"Panoraama Libyasta",
    "lib_panorama_desc":"Noin 6,5 miljoonan Libyan väkiluku asuu pääasiassa maan pohjoisosassa, joka on Afrikan maanosan neljänneksi suurin maa. Sen Välimeren rannikko on noin 1900 kilometriä. Libya on suuri maa, jonka pinta-ala on noin 1,8 miljoonaa neliökilometriä, seitsemän kertaa Yhdistyneen kuningaskunnan koko. Jossakin määrin Libyassa ei ollut yhtenäistä organisatorista toimintaa ennen itsenäisyyttä. Tärkein syy on se, että Libya oli monien ulkomaisten ammattien kohteena: vanha ottomaanien valtakunnan miehitys (1551-1911); Italia hyökkäsi Libyan alueelle vuonna 1911; vuonna 1912 Turkki allekirjoitti 'Ouch' -sopimuksen Italian kanssa. Libyan kansan jättäminen kohtaamaan ankara siirtomaa-kohtalo. He taistelivat hyökkääviä voimia vastaan ​​yli kaksikymmentä vuotta. Vuoden 1943 lopulla Britannia tuli Libyaan ja perusti maahan sotilashallituksen. Ranskalaiset tulivat Libyan eteläosaan ja perustivat sotilaallisen hallinnon. Vuosina 1942-1951 Libya oli väliaikaisen Britannian armeijan hallinnassa, mutta vuonna 1951 maan itsenäisyys tunnustettiin Yhdistyneiden Kansakuntien kautta. Libyan hallitus perustettiin kuningaskunnaksi.",
    "lib_social":"Sosiaalisen historian projekti Libyassa",
    "lib_social_desc":"Pohjois-Afrikan rannikolla sijaitseva melkein koko maan massa on Saharan autiomaassa. Maata rajoittaa pohjoisesta Välimeren alue, lännessä Tunisia ja Algeria sekä etelässä Tšad ja Niger. Egyptin rajanaapureita ovat itään Libya ja kaakkoon Sudan. Sen 679500 neliökilometrin (1760 000 neliökilometrin) maa-alue tekee Libyasta Afrikan neljänneksi suurimman maan. Tällä valtavalla maalla on hyvin pieni väestö, arviolta 5,1 miljoonaa vuonna 2000, mukaan lukien noin 163 000 ulkomaalaista. Alkuperäiskansat ovat homogeenisia, ja 90 prosenttia väittää olevansa arabien syntyperää. Vaikka suurimmaksi osaksi maaseudulle, 1960-luvulla alkanut valtava öljyvaraus muutti väestön taloudellista ja asumisprofiilia.",
    

    "leebia":"Lybian museo (Leebia)",
    "leebia_desc":"Museossa käytetään sumuvalotekniikkaa, jossa perinteiset näytöt ja suuret näytöt korvataan heijastusnäytöillä, jotka tuottavat ohuen verhon 'kuivaa sumua', joka toimii läpinäkyvänä projektiopinnana. Tämä valkokangas kelluu todella ilmassa ja kävijät voivat kävellä sen läpi. se kastumatta. Uusi tekniikka käyttää tavallista vesijohtovettä tuottamaan mikroskooppisia sumupisaroita, joihin kuvat heijastetaan luomaan kiehtova uusi kokemus.",
    "assara":"Assaraya Alhamra",
    "assara_desc":"Nimi Assaraya Alhamra tarkoittaa 'Punaista linnoitusta' tai 'Punaista linnoitusta'. Sanotaan, että se maalattiin punaiseksi Espanjan valloituksen jälkeen vuonna 1510 jKr. Linnoitetut valleet rakennettiin puolustamaan pääkaupunkia, ja ne olivat edelleen Tripolin vallan paikka 1900-luvulle saakka. Viimeaikaiset kaivaukset läheisen tien varrella paljastavat, että linnake rakennettiin antiikin Rooman linnoitetun leirin päälle, mutta jotkut lähteet viittaavat siihen, että rakennuksen tosiasiallisesti pystyttivät foinikialaiset, jotka myöhemmin lähtivät kaupungista, kun he asettuivat läheiseen Karthagoon.",
    "karamnly":"Karamanly-talo",
    "karamnly_desc":"Karamanly-talo eli al-Qaramanli-talo rakennettiin 1700-luvun jälkipuoliskolla, Ali Pasha Al-Qaramanlin hallituskaudella, ja Yousuf Pasha käytti sitä kuolemaansa saakka. Talo on kunnostettu 1990-luvun alussa, ja se tunnetaan nimellä Tripolin historianäyttely.",
    "janzur":"Janzurin museo",
    "janzur_desc":"Janzur tai Zanzur on kaunis pieni kylä, joka sijaitsee noin 13 km Tripolin pääkaupungista länteen. Janzurin arkeologinen hautausmaa, joka on peräisin AD: n ensimmäiseltä ja neljänneltä vuosisadalta, koostuu useista perhe- ja yksityishautausista ja haudoista. Koko kompleksi löydettiin vahingossa vuonna 1958, kun yhden (1) hauta kaivettiin.",
    "leptis":"Leptis Magnan arkeologinen museo",
    "leptis_desc":"Leptis Magna on berberien, foinikialaisten, foinikialaisten ja roomalaisten perintöjen koti sekä berberien roomalaisen keisarin Septimius Severuksen koti. Monet näistä arkeologisista löydöistä ovat nyt museossa, mukaan lukien patsaat ja merkinnät Tannit, Bal, El, Zeus, Mars, Isis, Serapis, Apollo, Castor & Pollux ja monet muut klassiset mytologiset hahmot, patsaat, kivitekstit, keramiikka, korut, arkut kuolevat ja metallityöt.",
    "ghadames":"Ghadames-museo",
    "ghadames_desc":"Ghadames-museo on ainutlaatuinen museo, jossa on esillä erilaisia ​​arkeologisia ja kulttuurisia aarteita Libyan berberien historian eri aikakausilta; mukaan lukien kivityökalut ja kivikauden työkalut, fossiiliset esineet, perinteiset tuaregilaiset käsityöt ja teollisuus sekä säilötyt eläimet, linnut ja hyönteiset, osoittavat esimerkkejä alueella esiintyneestä villieläimistä. Museo on jaettu useisiin siipiin, joista kukin on erillinen toisistaan. Seuraava kuva näyttää sisäänkäynnit neljänteen siipeen (vasemmalla) ja ensimmäiseen siipeen (oikealle).",
    "nalut":"Nalut-dinosaurusmuseo",
    "nalut_desc":"Todellisuudessa Nalutista ei ole löytynyt dinosaurusfossiileille omistettuja rakennuksia. Fossiilin löysi ensimmäisen kerran professori Masoud Khalifah Almashaekh. Jäännökset sijaitsevat paikallisen Punaisen Puolikuun (Punainen Risti) rakennuksen erityisessä siivessä, ja tarkoitan tätä siipeä Nalut-dinosaurusmuseona. Tämän verkkosivun tarkoituksena on kerätä tietoa ja kehittää online-galleria Nalutin arkeologisista löydöistä.",
    "germa":"Germa-museo",
    "germa_desc":"Germa-museo on ainutlaatuinen Libyan museo, jossa on joitain mielenkiintoisimpia arkeologisia löytöjä Garamantian Fezzanin kuningaskunnasta, mukaan lukien hautajaiset, puvut, Acheulean kivityökalut ja berberikirjoitukset. Mikään Fezzan-kiertue ei olisi täydellinen ilman vierailua tähän pieneen museoon autiomaassa.",
    "cyrene":"Cyrene-veistosmuseo",
    "cyrene_desc":"Cyrene-veistomuseo täyttää nimensä: kaunis kokoelma patsaita ja veistoksia, mukaan lukien jumalien ja jumalattarien patsaat, kuten Isis, Athena, Zeus, Apollo, Hermes, Demeter, Dionysus ja Cupid, muotokuvia Rooman keisareista ja patsaita Aleksanteri Suuren, Kolmen armon marmoriryhmät ja jättiläinen Sfinksi.",
    "apollonia":"Apollonia (Susa) -museo",
    "apollonia_desc":"Seitsemännen vuosisadan Apollonia perustettiin Kyrenen kaupungin satamaksi. Nimi Apollonia on peräisin kreikkalaiselta auringonjumalalta Apollolta. Monet alueella löydetyistä patsaista, patsaista, päistä, joitain hautausesineitä, pylväitä, keramiikkaa ja muita taloustavaroita on Apollonia-museossa.",
    "tolmeita":"Tolmeita (Ptolemais) -museo",
    "tolmeita_desc":"Tolmeita-museossa (Tolmeitha لميثة), joka tunnetaan myös nimellä Ptolemais-museo, on useita alueelta löytyneitä aarteita ja arkeologisia raunioita, kuten patsaita, kuten Libyan Medusa ja Kleopatra, pylväitä, tabletteja, hautaus- ja hautausesineitä sekä useita mosaiikkilattiat, punialaisista, kreikkalaisista, roomalaisista ja bysanttilaisista aikakausista. Yksi museon ainutlaatuisimmista ja historiallisesti tärkeimmistä näyttelyistä on hintataulukko, joka näyttää tavaroiden hinnat Rooman valtakunnassa vuodelta 301 jKr.",
    "qasr":"Qasr Libyan museo",
    "qasr_desc":"Libyan Qasr-museo (Libyan linna) on tavallaan mosaiikkimuseo. Mosaiikki kaivettiin läheisestä kristillisestä kirkosta sen jälkeen, kun libyalaiset työntekijät löysivät sen vuonna 1957 (katso koko tarina alla). Kokoelma sisältää 50 paneelia, lähinnä eläimiltä, ​​jumalilta, jumalattareilta, nymfiltä ja kuuluisista maamerkeistä, kuten Pharosin majakka Aleksandriassa; havainnollistaa kristillisten vakaumusten rinnakkaiseloa aikaisemman esikristillisen ikonografian kanssa. Pakanalliset tai muinaiset uskonnolliset perinteet jatkoivat kukoistustaan ​​Välimeren alueen varhaiskristittyjen keskuudessa, ja tietyllä tavalla tähän päivään asti kansanperinteenä..",
    "jado":"Jadon Soulaiman Albarouni -museo",
    "jado_desc":"Albarouni-museo Jadossa on erilainen kuin useimmat muut Libyan museot. Samoin Ghadames-museo, joka näyttää berberien kansan perintöä ja jonka Unesco sen vuoksi mainitsee asianmukaisesti Libyan matkailukartalla. Se ilmentää ainutlaatuisen yhdistelmän berberiarkkitehtuuria ja jokapäiväisiä perinteisiä esineitä ja esineitä; Useimmat niistä ovat olleet käytössä esihistoriallisista ajoista lähtien, ja monet niistä näyttävät häviävän hitaasti sieltä, mistä ne ovat peräisin. Libyan berberit ovat kokeneet niin paljon vainoa Libyaan asennettujen hallintoelinten toimesta kuin nykyäänkin.",
    "sabratha":"Sabrathan museo",
    "sabratha_desc":"Huolto- ja rakennustöiden takia suljetun pitkän ajan jälkeen Sabrathan museo on nyt avoinna yleisölle. Museo oli aiemmin Sabrathan klassinen roomalaismuseo, joka avattiin alun perin vuonna 1932, sitten avattiin uudelleen vuonna 1966 ja nyt vuonna 2009. Pystyimme kuitenkin pääsemään vain kahteen galleriaan (heinäkuusta 2009 lähtien) ja sisääntuloon. On vielä kolme galleriaa, jotka ovat edelleen kiinni ja joiden odotetaan avautuvan aikanaan.",
    "assultan":"Assultan-museo",
    "assultan_desc":"Umm Assultanin sijaintia kutsutaan usein 'muinaiseksi Sirten kaupungiksi' (tai Surtiksi). Paikallisesti paikka tunnetaan edelleen nimellä 'Almadinah' tai 'Madina' (Kota tai Kota). Tämä sivusto liittyy klassisiin Isciniaan ja Macomadesiin. Moderni Sirte perustettiin sitten noin vuonna 1835 jKr., Kun turkkilaiset rakensivat Sirten linnoituksen lähelle aluetta.",
    "vandalism":"Museo ja arkeologinen vandalismi ja ryöstöt",
    "vandalism_desc":"Tämän lyhyen raportin Libyan arkeologisen perinnön häpäisemisestä laati Temehu.com tarjoamaan johdannon Libyan arkeologisten ryöstöjen, ryöstöjen ja ilkivallan aiheista 1700-luvulta nykypäivään. Tämän epätäydellisen raportin korjaamiseksi ja alustavan luettelon laatimisesta ulkomailla varastoiduista muinaisista esineistä Temehu.com kehottaa kaikkia libyalaisia ​​auttamaan kaikessa Libyan harvinaisen arkeologisen perinnön tärkeimmässä osassa.",


    "l_tour":"Libyan opas",
    "l_tour_desc":"Libya on yksi houkuttelevimmista autiomaista ja avaa vähitellen ovensa ulkomaailmaan. Se on todella historiallinen aarre. Eri ikäisten muinainen taide ja kulttuuri sekä idän kiehtova eksoottinen kyky tekevät Libyasta kauniin ja lumoavan lomakohteen. Pääkaupunki Tripoli herää aikaisin, kun kalastajat palaavat yötyössään merellä saaliinsa tuoreena ja maukkaana ja valmiina myyntiin. Muinaisina aikoina Tripolia kutsuttiin nimellä Oea ja se oli yksi Tripolitanian kolmesta kaupungista.",
    "virtual_oasis":"Virtuaalinen keidas Saharan autiomaassa",
    "virtual_oasis_desc":"'Bahr Belá Má', 'Meri ilman vettä', kuten beduiinit kutsuvat Saharaa. Mutta syvällä hiekkadyynien ja kallioperien kenttien alapuolella laajennetaan mittaamattomien vesivarojen säiliötä. Käyttämällä valtavia teknisiä resursseja Libya on alkanut poimia fossiilisten pohjavesivarastoja. Öljyn jälkeen vesi herättää nyt uuden euforian. Nykypäivän autiomaassa ilmastot korvataan vain osittain, ja miljoonien vuosien aikana kertynyt määrä voidaan käyttää vain muutamassa vuosikymmenessä.",
    "virtual_libya":"Virtuaalinen Libyan autiomaa",
    "virtual_libya_desc":"Libyan aavikko (ei pidä sekoittaa Libyan Saharaan) on maantieteellinen alue, joka täyttää Koillis-Saharan aavikon Itä-Libyasta Egyptin läntiseen aavikkoon ja kauas Luoteis-Sudaniin. Keskiaikaisissa kartoissa käyttö edeltää nykypäivän Saharaa, ja osa Libyan autiomaasta kuuluu Saharan kaikkein kuivimpiin ja vähiten asuttuihin alueisiin; tämä erottaa Libyan aavikon suuremmasta Saharasta. Laidun puuttuminen sekä melkein ilman kamelavaunujen tukemiseen tarvittavia vesireikiä tai kaivoja selittää, miksi Khargan (Darb al Arbein) lähellä Niiliä ja Murzukin välillä Libyan Fezzanissa ei ole Saharan Trans-kauppareittiä. Varhaiset eurooppalaiset tutkijat unohtivat alueen tämän epäselvyyden vuoksi, ja vasta 1900-luvun alkupuolella ja auton saapuessa ennen Libyan aavikkoa alettiin tutkia täysin.",



    "fin_panorama":"Suomalainen Panoraama",
    "fin_panorama_desc":"Suomi on Pohjois-Euroopan suvereeni kansakunta. Se on myös yksi maailman pohjoisimmista ja maantieteellisesti syrjäisimmistä maista. Suomi sijaitsee sekä maapallon pohjoisella että itäisellä pallonpuoliskolla. Sitä rajaa kolme kansakuntaa: Luoteis-Ruotsi; Venäjä idässä ja Norja pohjoisessa. Suomea rajaavat myös Pohjanlahti lounaaseen ja Suomenlahti etelässä. Se jakaa merirajat Viron kanssa.",
    "fin_social":"Sosiaalisen historian projekti Finlandiassa",
    "fin_social_desc":"Sosiaalisen historian portaali on yhteinen portti useisiin arkistokokoelmiin, kirjastoihin ja dokumentointikeskuksiin. Voit etsiä ja selata kokoelmia sosiaalihistoriasta ja työväenliikkeen historiasta 1700-luvun lopulta 2000-luvun alkuun. Sinulla on pääsy yli 2 miljoonaan esineeseen. Täältä löydetyistä asiakirjoista voit helposti mennä kokoelmaa pitävään laitokseen ja jatkaa hakua siellä.",



    "finish":"Suomen lasimuseo",
    "finish_desc":"Suomen lasimuseo on kansallisesti vastuullinen museo, joka keskittyy lasisuunnitteluun ja lasihistoriaan. Museo on toiminut vuodesta 1981 lähtien kunnostetussa lasirakennuksessa Riihimäellä. Tämän remontin on suunnitellut Tapio Wirkkala. Suomen lasimuseo esittelee lasin historiaa yli 4000 vuoden ajalta ja Suomen lasiteollisuuden 300 vuoden historiaa. Kokoelma koostuu pääosin suomalaisista kotitalouksista, malleista ja taidelasista 1700-luvulta.",
    "kiasma":"Kiasman nykytaiteen museo",
    "kiasma_desc":"Kiasma on nykytaiteen museo Suomen Kansallisgallerian sateenvarjon alla. Museon perustehtävänä on järjestää vuorotellen näyttelyitä ja lisätä kokoelmaansa sekä tutkia ja esitellä teoksia. Museon kokoelman pääpaino on nykytaiteessa. Tämän kokoelman mukana tulee myös uuden teoksen tilaaminen. Kokoelma esitellään yleisölle temaattisissa näyttelyissä, jotka muuttuvat vuosittain.",
    "art":"Sinebrychoffin taidemuseo",
    "art_desc":"Taidekokoelma kertoo tarinan paitsi taiteesta myös aikakautensa ihanteista. Voit päästä lähemmäksi keräilijöitä ja saada aavistuksen unelmista, tunteista, toiveista ja toiveista, joita heillä on taiteen keräämisen yhteydessä. Opastetulla kierroksella sinut kuljetetaan ajan myötä Euroopan kaupunkien hälinästä ja kauniista maisemista ja ympäristöistä.",
    "ham":"HAM - Helsingin taidemuseo",
    "ham_desc":"Helsingin taidemuseo, HAM, ylläpitää Helsingin yhteisön taidekokoelmaa, johon kuuluu yli 9000 taideteosta. Lähes puolet näistä teoksista on esillä puistoissa, kaduilla, toimistoissa, terveyskeskuksissa, kouluissa ja kirjastoissa valaisemaan jokaisen päivää. HAM kiinnittää huomiota nykytaiteeseen ja nykytaiteeseen näyttelyissään, jotka järjestetään pääasiassa Tennispalatsissa.",
    "finnish":"Suomen valokuvataiteen museo",
    "finnish_desc":"Suomen valokuvamuseo on erikoistunut valokuvataiteelle ja -käytännölle omistettu museo. Museon näyttelyissä on esillä olevien ja nousevien kykyjen nykyaikainen suomalainen ja kansainvälinen valokuvaus sekä laaja valikoima käsityöhistoriaa. Museokaupassa on laaja valikoima valokuvakirjoja ja postikortteja. Suomen valokuvamuseo on suljettu kunnostustöiden vuoksi syksyyn 2021 saakka.",

    "kunt":"Taidehalli Helsinki",
    "kunt_desc":"Kunsthalle Helsinki on voittoa tavoittelematon näyttelytila, jonka ovat perustaneet suomalaiset taiteilija- ja taideyhdistykset vuonna 1928. Näyttelyohjelman pääpaino on nykytaiteessa sekä muotoilussa ja muotoilussa. arkkitehtuuri. Kunsthalle on ollut keskeinen paikka vaihtamalla näyttelyitä alusta lähtien, eikä sillä ole pysyvää kokoelmaa.",
    "amos":"Amos Rex -museo",
    "amos_desc":"Amos Rexin metroasema alkoi Amos Andersonin taidemuseona, joka on vuodesta 1965 ollut johtava yksityinen museo Helsingissä. Amos Andersonin taidemuseon johtajat päättelivät, että nykytaidekäytännön ja näyttelyn muutokset 2000-luvulla muuttuivat siihen, että uusi paikka sopisi paremmin tarjoamaan uutta taidekokemusta kuin nykyinen museotila muunnetussa sanomalehtihuoneessa. Läheinen Lasipalatsirakennus, joka on yksi Suomen parhaiten säilyneitä esimerkkejä 1930-luvun funktionalistisesta arkkitehtuurista, tunnistettiin museon uudeksi kodiksi.",
    "emma":"Emma - Espoon modernin taiteen museo",
    "emma_desc":"EMMA - Espoon modernin taiteen museo (suomi: EMMA - Espoon modernin taiteen museo, ruotsi: EMMA - Esbo moderna constmuseum) on johtava taidemuseo Espoossa Etelä-Suomessa. Espoon taidemuseosäätiön perustamisen jälkeen syyskuussa 2002 EMMA avasi ovensa vierailijoille vuonna 2006. 5000 neliön näyttelytilalla se on koko Suomen suurin museo. Pysyvässä näyttelyssä on valikoima Saastamoisen säätiön taidekokoelmaa ja toinen puoli jatkuvasti muuttuvista kotimaisista ja kansainvälisistä näyttelyistä.",
    "gustaf":"Serlachius-museot Gustaf",
    "gustaf_desc":"Göstan taidemuseo on keskellä kaunista järvenrantaa. Paperitehtaan omistajan entinen kartano on museon varhaisin osa. Uusi osa, nimeltään paviljonki, täydentää museokompleksin. Serlachius-museossa Gösta on esillä Suomen kulta-ajan taideteoksia, mutta myös mielenkiintoinen nykytaide Suomesta ja muualta, jolla on tärkeä rooli. Vuonna 2014 avattu paviljonki on mielenkiintoinen esimerkki modernista puurakennuksesta. Suunnittelu antaa taidemuseolle mahdollisuuden laajentaa toimintaansa nykytaiteen kentälle. Taidemuseo sijaitsee kulttuurihistoriallisella alueella Melasjärven rannalla.",
    "sara":"Sara Hildénin taidemuseo",
    "sara_desc":"Sara Hildénin taidemuseo on Sara Hildén -säätiön omistaman modernin, suomalaisen ja ulkomaisen taiteen kokoelman pysyvä koti. Museota johtaa Tampereen kaupunki. Sara Hildénin taidemuseon päätehtävänä on ylläpitää ja sijoittaa Sara Hildén -säätiölle kuuluvia näyttelyteoksia. Taidemuseo järjestää myös vaihtuvia näyttelyitä. Tähän sisältyy suomalaisen nykytaiteen esittely ja arvostettu katsaus kansainväliseen modernismiin.",
    "zoo":"Helsingin eläintarha Korkeasaari Suomi",
    "zoo_desc":"Korkeasaaren eläintarha sijaitsee ainutlaatuisella paikalla saarella, Itämerellä. Vain lyhyen matkan päässä Helsingin keskustasta ja näet todella eläintarhasta Helsingin tuomiokirkon ja Uspenskin. Meille kestää vain 20 minuuttia toukokuusta syyskuuhun kulkevalla paikallisbussilla tai lautalla. Korkeasaaren eläintarhassa asuu 150 eläinlajia ja lähes 1000 kasvilajia, mikä on osoitus luonnon monimuotoisuudesta. Tapaa suuri Amurin tiikeri, pieni kääpiömarmosetti, ketterä lumileopardi, vaikuttava viisas lintu ja riikinkukko, jotka liikkuvat vapaasti kotimaisten suomalaisten lajien, kuten peura, karhu, ahma ja metsäpeura, rinnalla. Kaikki tämä nauttien ympäröivän Suomen luonnon hiljaisuudesta ja rauhasta.",
    "aqua":"Virtuaalinen akvaario -matka",
    "aqua_desc":"Opiskelijat voivat todistaa värikkäiden trooppisten kalojen kakofonian, jotka lentävät edestakaisin koralliriuttayhteisössään. He voivat seurata leopardihaita, kun ne uivat varovasti heiluvan merilevän katoksen läpi tai hämärtyvät kuun meduusojen lumoihin. Aina hauskaa (ja tietenkin oppimista!) Voi olla, kun opiskelijat vakoilevat eläimiä luonnollisessa elinympäristössään.",
    "forest":"Virtuaalinen Suomen metsä",
    "forest_desc":"Metsän äänet kiehtovat opiskelijoita, kun he tutkivat polkuja ja oppivat lajeista, jotka kutsuvat tätä elinympäristöä kodiksi. Matkan varrella opiskelijat tapaavat metsätalousalan ammattilaisia, jotka kertovat heille metsien roolista ilmastonmuutoksen lieventämisessä ja metsänhoidon eri vaiheista istutuksesta puunkorjuuseen. Opiskelijat tutustuvat myös kestävän metsätalouden yksityiskohtiin. Tämän virtuaalisen opintomatkan toi luokkahuoneeseen suomalainen metsäteollisuusyritys UPM.",
    "footer":"© Sosiaalitutkimus verkkopohjaisella projektimallilla Nuoremmalle lukiolle"
}