{
    "home":"Koti",
    "about":"Noin",
    "ssl":"Yhteiskuntatieteiden oppitunnit",
    "title": "Yhteiskuntaoppia",
    "ssl_ina": "Yhteiskuntatieteiden oppitunnit (Indonesia)",
    "ssl_fl": "Yhteiskuntatieteiden oppitunnit (Finlandia)",
    "ssl_ar": "Yhteiskuntatieteiden oppitunnit (Libya)",
    "home_main_title": "Sosiaalitutkimus verkkopohjaisella projektimallilla Nuoremmalle lukiolle",
    "get_started":"ALOITTAA",
    "home_title":"Sosiaalitutkimus verkkopohjaisella projektimallilla Nuoremmalle lukiolle",
    "home_content":"Sosiaalitutkimukset tarkastelevat ihmisyhteiskunnan eri aloja, ja kun navigoimme tässä globaalissa pandemiassa, olemme nähneet historian tärkeitä hetkiä. Miksi et käyttäisi tätä tilaisuutta kannustaaksemme lapsiamme ja oppilaitamme tutkimaan ihmiskuntaa? Opitpa verkossa tai henkilökohtaisesti, tämä luettelo parhaista yhteiskuntatieteellisistä verkkosivustoista auttaa sinua luomaan informatiivisia, hauskoja ja interaktiivisia oppitunteja.",
    "home_sub_title":"YHTEISKUNTATIETEIDEN OPPITUNNIT",
    "home_sub_content": "Sosiaalitutkimus on materiaali, joka käyttää yhteiskuntatieteellisiä materiaaleja tutkiakseen ihmissuhteita yhteiskunnassa ja ihmisiä yhteiskunnan jäseninä.",
    "about_button": "Opitaan",
    "about_title": "Tietoja verkkosivustosta",
    "about_content_1":"Mikä on tämän verkkosivuston käyttö?",
    "about_content_1_desc":"Tätä verkkosivustoa käytetään oppimis- ja opetusprosesseissa, jotka koskevat toimitettujen materiaalien esittelyä ja yleiskatsausta kolmesta maasta hankittuihin materiaaleihin kerralla.",
    "about_content_2":"Sitten?",
    "about_content_2_desc":"Tällä verkkosivustolla opiskelijoille esitellään myös virtuaalimuseomuseo. Nyt täällä opiskelijat kutsutaan matkustamaan menemättä suoraan tutkittavaan paikkaan, josta on 360 asteen näkymä.",
    "gallery":"Galleria",
    "ssli_title":"YHTEISKUNTATIETEIDEN OPPITUNNIT (INDONESIA)",
    "ssli_desc":"Sosiaalitutkimus on materiaali, joka käyttää yhteiskuntatieteellisiä materiaaleja tutkiakseen ihmissuhteita yhteiskunnassa ja ihmisiä yhteiskunnan jäseninä.",
    "ssli_header":"Yhteiskuntaoppia",
    "ssli_header_desc":"Sosiaalitutkimukset tarkastelevat ihmisyhteiskunnan eri aloja, ja kun navigoimme tässä globaalissa pandemiassa, olemme nähneet historian tärkeitä hetkiä. Miksi et käyttäisi tätä tilaisuutta kannustaaksemme lapsiamme ja oppilaitamme tutkimaan ihmiskuntaa? Opitpa verkossa tai henkilökohtaisesti, tämä luettelo parhaista yhteiskuntatieteellisistä verkkosivustoista auttaa sinua luomaan informatiivisia, hauskoja ja interaktiivisia oppitunteja.",
    "ssli_ina":"Yhteiskuntatieteiden oppitunnit (Indonesia)",
    "ssli_ina_desc":"Kansallinen atlas on sivu, jonka ovat rakentaneet Paikkakartoituskeskus ja Paikkatietotietoviraston Atlas, jotta yleisö voidaan tutustuttaa Indonesian profiiliin ja vuorovaikutteisesti.",
    "read_more":"Lue lisää",
    "play_now":"Pelaa nyt",
    "ssli_ina_museum":"Virtuaalinen museokierros",
    "ssli_ina_museum_desc":"Ennen kuin tutustut Indonesian museoihin, on parempi tutustua Indonesian virtuaalikiertueeseen, jotta rakastat Indonesiaa enemmän Indonesiassa olevien kauneuksien kanssa.",
    "ssli_ina_virtual":"Virtuaaliretki",
    "ssli_ina_virtual_desc":"Mene luokkahuoneen muurien ulkopuolelle ja tutustu Indonesian tunnetuimpiin kohteisiin ilman lupalippua. Katso upeita kulissien takana olevia videoita ja tarinoita. Sitten muista tarkistaa luettelo upeista aktiviteeteista ja tietämyksen lisäyksistä.",
    "games":"Pelit ja simulaatio",
    "games_desc":"Löydät kaiken sosiaalisista oppitunneista ryhmätyöhön ja tunteisiin tästä erinomaisista peleistä, joiden vaikeus vaihtelee. Sivuston verkkosivusto on kirjaimellisesti täynnä joitain parhaista koulutuspeleistä.",
    "ssli_panorama":"Panoraama Indonesia",
    "ssli_panorama_desc":"Kansallinen atlas on sivu, jonka ovat rakentaneet Paikkakartoituskeskus ja Paikkatietoinfo-viraston Atlas, jotta yleisö voidaan tutustuttaa Indonesian profiiliin ja ilmoittaa siitä vuorovaikutteisesti. Tämä Indonesian klassisen historian atlas (Hindu-buddhalainen) sisältää yleiskatsauksen pitkästä historiallisesta prosessista, jonka ulkomaiset kulttuurit hyväksyivät, sitten sulautettiin paikalliseen kulttuuriin ja lopulta kehitettiin ja ilmeni erottuva kulttuuri.",
    "ssli_panorama_label":"Indonesian klassisen historian atlas (hindubuddhalainen)",
    "ssli_social":"Sosiaalisen historian projekti Indonesiassa",
    "ssli_social_desc":"Indonesian sosiaalihistoriallinen instituutti on työskennellyt vuodesta 2000 sosiaalisen historian tutkimuksen edistämiseksi Indonesiassa. Indonesian historiografian militarisoinnin seurauksena Uuden järjestyksen ajanjaksosta kansakuntamme historiaa on aina pidetty merkityksettömänä koulutuksessa, ja se on menettänyt roolinsa Indonesian identiteetin rakentamisessa.",
    "ssli_history":"Suuri historiaprojekti",
    "ssli_history_desc":"Tutki lähes 14 miljardin vuoden historiaa tässä itseohjatussa kuuden tunnin versiossa Suuresta historiasta. Jokainen luku on täynnä upeita aktiviteetteja viihdyttämiseen ja oppimisen testaamiseen.",
    "monas":"Indonesian virtuaalikierros",
    "monas_desc":"Ennen kuin tutustut Indonesian museoihin, on parempi tutustua Indonesian virtuaalikiertueeseen, jotta rakastat Indonesiaa enemmän Indonesiassa olevien kauneuksien kanssa.",
    "nasional":"kansallismuseo",
    "nasional_desc":"Nauti virtuaalisista vierailuista gallerioissa, mene kulissien taakse ja tutustu taiteeseen mistä tahansa teemoitettujen virtuaalisten tapahtumien, videoiden ja ääniretkien avulla. Kansallismuseon sijainnin näkeminen 360-näkymällä voi antaa selkeän vaikutelman etenkin niille teistä, jotka haluavat tietää koko sijaintimme. Tutki sijaintiamme virtuaalikierroksen avulla.",
    "kebangkitan":"Kansallinen herätysmuseo",
    "kebangkitan_desc":"Kansallinen heräämismuseo sijaitsee osoitteessa Jalan Dr.Abdul Rahman Saleh numero 26, Senen, Senenin alue, Keski-Jakarta. Museo tarjoaa myös virtuaalikierroksia. Näet museokokoelman, jossa on yhteensä 2042 kokoelmaa. Näitä ovat rakennukset, huonekalut, seinäkellot, kellotelineet, lääketieteelliset välineet, vaatteet, aseet, valokuvat, maalaukset, veistokset, dioramat, kartat ja miniatyyrit.",
    "fatahilah":"Fatahillah-puisto",
    "fatahilah_desc":"Fatahillah-puisto (entinen Stadhuisplein) on kenttä, joka sijaitsee Jakartan vanhankaupungin keskeisellä alueella. Tässä paikassa seisoi useita vanhoja rakennuksia, kuten entinen Jakartan kaupungintalo (nykyinen Fatahillah-museo), Wayang-museo, kaupungin posti ja entinen Batavia High Court -rakennus. Tätä paikkaa kutsutaan Fatahillahiksi, hahmoksi, joka onnistui tarttumaan Sunda Kelapan portugalilaiseen.",
    "ragunan":"Ragunan Wildlife Parkin (TMR) virtuaalikierros",
    "ragunan_desc":"Kymmenet tuhannet eläimet, jotka heidän lajiensa on tunnettava ja ymmärrettävä virtuaalikierroksella tutkiakseen Ragunan Wildlife Parkin (TMR) kauneutta.",
    "seaworld":"SeaWorld Ancolin virtuaalikierros",
    "seaworld_desc":"Kymmenet tuhannet meri- ja makeanveden eläimet, jotka on tunnettava ja ymmärrettävä tällä virtuaalikierroksella tutkiakseen vedenalaista kauneutta, Seaworld Ancolia.",
    "googleearth":"Google Earth Virtuaalikierros",
    "googleearth_desc":"Niin monia ja helppo oppia ja oppia tuntemaan lisää maan päällä olevista asioista. Kaikki mitä rakastat Google Earthista, sekä uudet tapamme tutkia, oppia ja jakaa. Lähennä ja näe odottava seikkailu virtuaalisen Google Earth -kiertueen avulla.",
    "googlesky":"Google Sky Virtuaalikierros",
    "googlesky_desc":"Paljon tietoa on tiedetty ja yhdistetty paljon taivaan kauneuden tuntemiseen, jota aiemmin oli vaikea tutkia. Voimme oppia tarkemmin ja tunnistaa erilaiset hämmästyttävän kauneuden tyypit. Tutki, ymmärrä ja selvitä, mitä sisällä on, Google Skyn ​​visuaalisen esittelyn avulla."
}