{
    "home":"الصفحة الرئيسية",
    "about": "حول",
    "ssl":"دروس الدراسات الاجتماعية",
    "title": "الدراسات الاجتماعية",
    "ssl_ina": "دروس الدراسات الاجتماعية (إندونيسيا)",
    "ssl_fl": "دروس الدراسات الاجتماعية (فنلنديا)",
    "ssl_ar": "دروس الدراسات الاجتماعية (ليبيا)",
    "home_main_title": "الدراسات الاجتماعية مع نموذج المشروع القائم على الويب للمدرسة الإعدادية",
    "get_started":"البدء",
    "home_title":"الدراسات الاجتماعية مع نموذج المشروع القائم على الويب",
    "home_content":"تبحث الدراسات الاجتماعية في فروع مختلفة من المجتمع البشري ، وبينما نبحر في هذا الوباء العالمي ، شاهدنا لحظات مهمة في التاريخ تتكشف. لماذا لا نستغل هذه الفرصة لتشجيع أطفالنا وطلابنا على استكشاف الإنسانية؟ سواء كنت تدرس عبر الإنترنت أو شخصيًا ، ستساعدك هذه القائمة التي تضم أفضل مواقع الدراسات الاجتماعية على إنشاء دروس مفيدة وتفاعلية وممتعة",
    "home_sub_title":"دروس الدراسات الاجتماعية",
    "home_sub_content": "الدراسات الاجتماعية هي مادة تستخدم مواد العلوم الاجتماعية لدراسة العلاقات الإنسانية في المجتمع والبشر كأعضاء في المجتمع.",
    "about_button": "هيا نتعلم",
    "about_title": "حول الموقع",
    "about_content_1":"ما هو استخدام هذا الموقع؟",
    "about_content_1_desc":"يستخدم هذا الموقع في عملية التعلم والتعليم حول تقديم المواد التي تم توفيرها ، ونظرة عامة على المواد التي تم الحصول عليها من 3 دول في وقت واحد.",
    "about_content_2":"ثم؟",
    "about_content_2_desc":"في هذا الموقع ، سيتم تعريف الطلاب أيضًا بجولة المتحف الافتراضي. الآن هنا ، ستتم دعوة الطلاب للسفر دون الذهاب مباشرة إلى المكان الذي تتم دراسته فيه ، مع عرض 360 درجة.",
    "gallery":"صالة عرض",
    "ssli_title":"دروس الدراسات الاجتماعية (إندونيسيا)",
    "ssli_desc":"الدراسات الاجتماعية هي مادة تستخدم مواد العلوم الاجتماعية لدراسة العلاقات الإنسانية في المجتمع والبشر كأعضاء في المجتمع.",
    "ssli_header":"الدراسات الاجتماعية",
    "ssli_header_desc":"تبحث الدراسات الاجتماعية في فروع مختلفة من المجتمع البشري ، وبينما نبحر في هذا الوباء العالمي ، شاهدنا لحظات مهمة في التاريخ تتكشف. لماذا لا نستغل هذه الفرصة لتشجيع أطفالنا وطلابنا على استكشاف الإنسانية؟ سواء كنت تدرس عبر الإنترنت أو شخصيًا ، ستساعدك هذه القائمة التي تضم أفضل مواقع الدراسات الاجتماعية على إنشاء دروس مفيدة وتفاعلية وممتعة",
    "ssli_ina":"دروس الدراسات الاجتماعية (إندونيسيا)",
    "ssli_ina_desc":"الأطلس الوطني هو صفحة أنشأها مركز رسم الخرائط المكانية وأطلس وكالة المعلومات الجغرافية المكانية من أجل تعريف الجمهور وإبلاغه بشكل تفاعلي عن ملف تعريف أراضي إندونيسيا.",
    "read_more":"اقرأ أكثر",
    "play_now":"العب الان",
    "ssli_ina_museum":"جولة المتحف الافتراضية",
    "ssli_ina_museum_desc":"قبل مشاهدة المتاحف في إندونيسيا ، من الأفضل استكشاف جولة إندونيسيا الافتراضية ، بحيث ستحب إندونيسيا أكثر مع الجمال المتنوع الموجود في إندونيسيا.",
    "ssli_ina_virtual":"رحلة ميدانية افتراضية",
    "ssli_ina_virtual_desc":"تجاوز جدران الفصول الدراسية واستكشف بعض الوجهات الأكثر شهرة في إندونيسيا ، دون الحاجة إلى الحصول على تصريح. شاهد مقاطع فيديو وقصص رائعة من وراء الكواليس بعد ذلك ، تأكد من إطلاعك على قائمة الأنشطة الرائعة والإضافات المعرفية.",
    "games":"الألعاب والمحاكاة",
    "games_desc":"ستجد كل شيء من الدروس الاجتماعية إلى العمل الجماعي والمشاعر في هذه المجموعة من الألعاب الممتازة التي تختلف في الصعوبة. موقع الويب الخاص بالموقع مليء حرفياً ببعض من أفضل الألعاب التعليمية.",
    "ssli_panorama":"بانوراما اندونيسيا",
    "ssli_panorama_desc":"الأطلس الوطني هو صفحة أنشأها مركز رسم الخرائط المكانية وأطلس التابع لوكالة المعلومات الجغرافية المكانية من أجل تعريف الجمهور وإبلاغه بشكل تفاعلي عن ملف تعريف أراضي إندونيسيا.",
    "ssli_panorama_label":"أطلس التاريخ الكلاسيكي الإندونيسي (هندوسي بوذي)",
    "ssli_social":"مشروع التاريخ الاجتماعي في إندونيسيا",
    "ssli_social_desc":"يعمل المعهد الإندونيسي للتاريخ الاجتماعي منذ عام 2000 لتعزيز البحث في التاريخ الاجتماعي في إندونيسيا. نتيجة لعسكرة التأريخ الإندونيسي منذ فترة النظام الجديد ، لطالما اعتُبر تاريخ أمتنا غير ذي صلة بالتعليم ، وفقد أيضًا دوره في بناء هوية إندونيسيا.",
    "ssli_history":"مشروع التاريخ الكبير",
    "ssli_history_desc":"استكشف ما يقرب من 14 مليار سنة من التاريخ في هذه النسخة ذاتية التوجيه ومدتها ست ساعات من التاريخ الكبير. ستجد كل فصل مليئًا بالأنشطة الرائعة لإبقائك مستمتعًا واختبار تعلمك.",
    "monas":"جولة افتراضية في إندونيسيا",
    "monas_desc":"قبل مشاهدة المتاحف في إندونيسيا ، من الأفضل استكشاف جولة إندونيسيا الافتراضية ، بحيث ستحب إندونيسيا أكثر مع الجمال المتنوع الموجود في إندونيسيا.",
    "nasional":"متحف الوطني",
    "nasional_desc":"استمتع بزيارات افتراضية إلى المعارض ، واذهب وراء الكواليس ، وانخرط في الفن من أي مكان من خلال الأحداث الافتراضية ومقاطع الفيديو والجولات الصوتية. يمكن أن تعطي رؤية موقع المتحف الوطني بزاوية 360 درجة انطباعًا مميزًا ، خاصة لأولئك منكم الذين يرغبون في معرفة موقعنا الكامل. استكشف موقعنا باستخدام Virtual Tour.",
    "kebangkitan":"متحف الصحوة الوطنية",
    "kebangkitan_desc":"يقع متحف الصحوة الوطنية في شارع جالان الدكتور عبد الرحمن صالح رقم 26 ، منطقة سينين ، وسط جاكرتا. كما يوفر المتحف جولات افتراضية. يمكنك أن ترى مجموعة المتحف التي تضم إجمالي 2042 مجموعة. وتشمل هذه المباني ، والأثاث ، وساعات الحائط ، وشماعات الجرس ، والمعدات الطبية ، والملابس ، والأسلحة ، والصور ، واللوحات ، والمنحوتات ، والديوراما ، والخرائط ، والمنمنمات.",
    "fatahilah":"حديقة فتح الله",
    "fatahilah_desc":"Fatahillah Park (Stadhuisplein سابقًا) هو حقل يقع في المنطقة المركزية لمدينة جاكرتا القديمة. يوجد في هذا المكان العديد من المباني القديمة مثل قاعة مدينة جاكرتا السابقة (الآن متحف فتح الله) ، ومتحف وايانغ ، ومكتب بريد المدينة ، ومبنى محكمة باتافيا العليا السابق (الآن متحف الفنون الجميلة والسيراميك). هذا المكان يسمى فتح الله ، وهو شخصية تمكنت من انتزاع سوندا كيلابا من البرتغاليين.",
    "ragunan":"جولة افتراضية في منتزه راجونان للحياة البرية (TMR)",
    "ragunan_desc":"عشرات الآلاف من الحيوانات التي تحتاج إلى أن تكون معروفة وفهمًا لأنواعها في جولة افتراضية لاستكشاف جمال منتزه Ragunan Wildlife Park (TMR).",
    "seaworld":"جولة افتراضية في SeaWorld Ancol",
    "seaworld_desc":"عشرات الآلاف من الحيوانات البحرية وحيوانات المياه العذبة التي تحتاج إلى معرفتها وفهمها في هذه الجولة الافتراضية لاستكشاف الجمال تحت الماء ، Seaworld Ancol.",
    "googleearth":"ولة افتراضية في Google Earth",
    "googleearth_desc":"الكثير وسهل التعلم والتعرف على المزيد عن الأشياء الموجودة على الأرض. كل ما تحبه في Google Earth ، بالإضافة إلى طرق جديدة للاستكشاف والتعلم والمشاركة. قم بالتكبير وشاهد المغامرة التي تنتظرك من خلال جولة افتراضية في Google Earth.",
    "googlesky":"ولة افتراضية في Google Sky",
    "googlesky_desc":"هناك الكثير من المعرفة التي كانت معروفة ومقترنة بالكثير لمعرفة جمال السماء الذي كان من الصعب استكشافه في السابق. يمكننا التعلم عن كثب والتعرف على الأنواع المختلفة للجمال السماوي المذهل. استكشف وفهم واعرف ما بالداخل من خلال هذه الجولة المرئية من Google Sky.",



    "ssll_title":"دروس الدراسات الاجتماعية (ليبيا)",
    "ssli_libya":"دروس الدراسات الاجتماعية (ليبيا)",
    "ssli_libya_desc":"يعيش سكان ليبيا البالغ عددهم حوالي 6.5 مليون نسمة بشكل رئيسي في الجزء الشمالي من البلاد ، رابع أكبر دولة في القارة الأفريقية. يبلغ طول ساحلها على البحر الأبيض المتوسط ​​حوالي 1900 كيلومتر. ليبيا دولة كبيرة تبلغ مساحتها حوالي 1.8 مليون كيلومتر مربع ، أي سبعة أضعاف مساحة المملكة المتحدة.",
    "ssli_libya_museum":"جولة المتحف الافتراضية",
    "ssli_libya_museum_desc":"يستخدم المتحف تقنية fogscreen ، حيث يتم استبدال الشاشات التقليدية والشاشات الكبيرة بشاشات عرض تنتج ستارة رقيقة من 'الضباب الجا' تعمل كسطح عرض شفاف. شاشة العرض هذه تطفو بالفعل في الهواء ويمكن للزوار المشي خلالها دون أن يبتلوا.",

    "sslf_title":"دروس الدراسات الاجتماعية (فنلنديا)",
    "ssli_finland":"دروس الدراسات الاجتماعية (فنلنديا)",
    "ssli_finland_desc":"فنلندا دولة ذات سيادة في شمال أوروبا. وهي أيضًا واحدة من أكثر البلدان الشمالية والنائية جغرافيًا في العالم. تقع فنلندا في نصفي الكرة الأرضية الشمالي والشرقي. يحدها ثلاث دول: مع السويد من الشمال الغربي؛ من روسيا في الشرق والنرويج في الشمال. يحد فنلندا أيضًا خليج بوثنيا من الجنوب الغربي وخليج فنلندا من الجنوب. تشترك في الحدود البحرية مع إستونيا.",
    "ssli_finland_museum_desc":"متحف الزجاج الفنلندي هو متحف مسؤول وطنياً يركز على تصميم الزجاج وتاريخ الزجاج. يعمل المتحف منذ عام 1981 في مبنى زجاجي تم تجديده في ريهيماكي. تم تصميم هذا التجديد بواسطة Tapio Wirkkala.",


    "lib_panorama":"بانوراما ليبيا",
    "lib_panorama_desc":"يعيش سكان ليبيا البالغ عددهم حوالي 6.5 مليون نسمة بشكل رئيسي في الجزء الشمالي من البلاد ، رابع أكبر دولة في القارة الأفريقية. يبلغ طول ساحلها على البحر الأبيض المتوسط ​​حوالي 1900 كيلومتر. ليبيا دولة كبيرة تبلغ مساحتها حوالي 1.8 مليون كيلومتر مربع ، أي سبعة أضعاف مساحة المملكة المتحدة. إلى حد ما لم يكن هناك نشاط تنظيمي موحد في ليبيا قبل الاستقلال. السبب الرئيسي هو أن ليبيا كانت هدفاً للعديد من المهن الأجنبية: الاحتلال القديم للإمبراطورية العثمانية (1551-1911) ؛ غزت إيطاليا الأراضي الليبية في عام 1911 ؛ في عام 1912 ، وقعت تركيا معاهدة 'أوتش' مع إيطاليا.ترك الشعب الليبي في مواجهة مصير استعماري قاسٍ. حاربوا القوات المهاجمة لأكثر من عشرين عاما. في أواخر عام 1943 ، دخلت بريطانيا ليبيا وأنشأت حكومة عسكرية في البلاد. دخل الفرنسيون المنطقة الجنوبية من ليبيا وأقاموا حكمهم العسكري. من عام 1942 إلى عام 1951 ، كانت ليبيا تحت الحكم العسكري البريطاني المؤقت ، ولكن في عام 1951 ، تم الاعتراف باستقلال البلاد من خلال الأمم المتحدة. تأسست حكومة ليبيا كمملكة.",
    "lib_social":"مشروع التاريخ الاجتماعي في ليبيا",
    "lib_social_desc":"تقع على ساحل شمال إفريقيا ، وتقع جميع أراضي البلاد تقريبًا داخل الصحراء الكبرى. يحدها من الشمال البحر الأبيض المتوسط ​​، ومن الغرب تونس والجزائر ، ومن الجنوب تشاد والنيجر. تحد مصر ليبيا من الشرق والسودان من الجنوب الشرقي. مساحة أراضيها 679،500 ميل مربع (1،760،000 كيلومتر مربع) تجعل ليبيا رابع أكبر دولة في إفريقيا. يبلغ عدد سكان هذه الأرض الشاسعة عددًا صغيرًا جدًا ، قُدّر بنحو 5.1 مليون نسمة في عام 2000 ، بما في ذلك حوالي 163 ألفًا من غير المواطنين. السكان الأصليون متجانسون ، حيث يزعم 90٪ أنهم من أصل عربي. على الرغم من كونها ريفية إلى حد كبير ، إلا أن الثروة النفطية الهائلة التي بدأت في الستينيات غيرت الصورة الاقتصادية والإسكان للسكان.",
    

    "leebia":"متحف ليبيا (ليبيا)",
    "leebia_desc":"يستخدم المتحف تقنية fogscreen ، حيث يتم استبدال الشاشات التقليدية والشاشات الكبيرة بشاشات عرض تنتج ستارة رقيقة من 'الضباب الجاف' تعمل كسطح عرض شفاف. شاشة العرض هذه تطفو بالفعل في الهواء ويمكن للزوار المشي من خلالها. دون أن تبلل. تستخدم التكنولوجيا الجديدة مياه الصنبور العادية لإنتاج قطرات ضباب مجهرية ، تُعرض عليها الصور لخلق تجربة جديدة آسرة.",
    "assara":"السرايا الحمراء",
    "assara_desc":"اسم السرايا الحمراء يعني 'القلعة الحمراء' أو 'القلعة الحمراء'. يقال أنه تم طلاؤه باللون الأحمر بعد الغزو الإسباني عام 1510 م ، حيث لا يزال لونه المائل يوحي حتى اليوم. تم بناء الأسوار المحصنة للدفاع عن العاصمة واستمرت في كونها مقر السلطة في طرابلس حتى القرن العشرين. كشفت الحفريات الأخيرة على طول طريق قريب أن الحصن قد بني على قمة معسكر قديم محصن بالرومان ، لكن بعض المصادر تشير إلى أن المبنى شيده الفينيقيون ، الذين غادروا المدينة فيما بعد بعد أن استقروا في قرطاج المجاورة.",
    "karamnly":"بيت كرمانلي",
    "karamnly_desc":"تم بناء بيت القرمانلي ، أو بيت القرمنلي ، في النصف الثاني من القرن الثامن عشر ، في عهد علي باشا القرمنلي ، واستخدمه يوسف باشا حتى وفاته. تم ترميم المنزل في أوائل التسعينيات ويعرف باسم معرض طرابلس التاريخي.",
    "janzur":"متحف جنزور",
    "janzur_desc":"جنزور أو زنزور هي قرية صغيرة جميلة تقع على بعد حوالي 13 كم غرب العاصمة طرابلس. تتكون مقبرة جنزور الأثرية ، التي تعود إلى ما بين القرنين الأول والرابع بعد الميلاد ، من العديد من المدافن والمقابر العائلية والخاصة. تم اكتشاف المجمع بأكمله عن طريق الصدفة في عام 1958 عندما تم حفر قبر واحد (1).",
    "leptis":"متحف لبدة ماجنا الأثري",
    "leptis_desc":"لبدة ماجنا هي موطن التراث الأمازيغي والفينيقي والفينيقي والروماني ، بالإضافة إلى موطن الإمبراطور الروماني البربر سيبتيموس سيفيروس. يوجد الآن العديد من هذه الاكتشافات الأثرية في المتحف ، بما في ذلك تماثيل ونقوش تانيت ، وبال ، وإل ، وزيوس ، ومريخ ، وإيزيس ، وسيرابيس ، وأبولو ، وكاستور ، وبولوكس ، والعديد من الشخصيات الأسطورية الكلاسيكية ، والتماثيل ، والنقوش الحجرية ، والفخار ، المجوهرات ، تموت الصناديق والأشغال المعدنية.",
    "ghadames":"متحف غدامس",
    "ghadames_desc":"متحف غدامس متحف فريد من نوعه يعرض كنوزا أثرية وثقافية مختلفة من فترات مختلفة من تاريخ البربر الليبي. بما في ذلك الأدوات والأدوات الحجرية من العصر الحجري والأشياء الأحفورية والحرف والصناعات التقليدية للطوارق والحيوانات والطيور والحشرات المحفوظة ، تُظهر أمثلة على الحياة البرية التي كانت موجودة في المنطقة. المتحف مقسم إلى عدة أجنحة ، كل منها منفصل عن الآخر. الصورة التالية توضح مداخل الجناح الرابع (يسار) والجناح الأول (يمين).",
    "nalut":"متحف نالوت للديناصورات",
    "nalut_desc":"في الواقع ، لم يتم العثور على مبانٍ مخصصة لأحفوريات الديناصورات في نالوت. تم اكتشاف الحفرية لأول مرة من قبل الأستاذ مسعود خليفة المشايخ. توجد البقايا في جناح خاص بمبنى الهلال الأحمر المحلي (الصليب الأحمر) ، وهذا الجناح هو ما أعنيه هنا باسم متحف نالوت للديناصورات. الغرض من صفحة الويب هذه هو جمع المعلومات وتطوير معرض على الإنترنت لاكتشافات نالوت الأثرية.",
    "germa":"متحف جرما",
    "germa_desc":"متحف جرمة هو متحف ليبي فريد من نوعه ، يضم بعض الاكتشافات الأثرية الأكثر إثارة للاهتمام من مملكة فزان الجرمية ، بما في ذلك العناصر الجنائزية والأزياء والأدوات الحجرية الأشولية والنقوش البربرية. لن تكتمل أي جولة في فزان بدون زيارة هذا المتحف الصغير في الصحراء.",
    "cyrene":"متحف سيرين للنحت",
    "cyrene_desc":"يرقى متحف النحت القيرواني إلى اسمه: مجموعة جميلة من التماثيل والمنحوتات ، بما في ذلك تماثيل الآلهة والإلهات ، مثل إيزيس ، وأثينا ، وزيوس ، وأبولو ، وهيرميس ، وديميتر ، وديونيسوس ، وكوبيد ، وصور الأباطرة الرومان والتماثيل. الإسكندر الأكبر ، ومجموعات الرخام من النعمة الثلاثة ، وأبو الهول العملاق.",
    "apollonia":"متحف أبولونيا (سوسة)",
    "apollonia_desc":"تأسس القرن السابع أبولونيا كميناء لمدينة قورينا. يأتي اسم أبولونيا من أبولو ، إله الشمس اليوناني. يوجد العديد من التماثيل والتماثيل والرؤوس وبعض عناصر الدفن والأعمدة والسيراميك والأدوات المنزلية الأخرى الموجودة في المنطقة في متحف أبولونيا.",
    "tolmeita":"متحف تولميتا (بتوليمايس)",
    "tolmeita_desc":"يضم متحف تولميتا (Tolmeitha لميثة) ، المعروف أيضًا باسم متحف Ptolemais ، عددًا من الكنوز والآثار الأثرية الموجودة في المنطقة ، مثل التماثيل ، بما في ذلك Medusa و Cleopatra الليبية ، والأعمدة ، والألواح ، وأشياء الدفن والدفن ، والعديد من أرضيات من الفسيفساء من العصور البونيقية واليونانية والرومانية والبيزنطية. أحد أكثر المعروضات تميزًا وأهمية من الناحية التاريخية هو لوحة الأسعار التي تعرض أسعار السلع في الإمبراطورية الرومانية ، والتي يعود تاريخها إلى عام 301 بعد الميلاد.",
    "qasr":"متحف قصر ليبيا",
    "qasr_desc":"متحف القصر الليبي (قلعة ليبيا) هو بمعنى ما متحف الفسيفساء. تم التنقيب عن الفسيفساء من كنيسة مسيحية قريبة بعد أن اكتشفها العمال الليبيون في عام 1957 (انظر القصة الكاملة أدناه). تحتوي المجموعة على 50 لوحة ، معظمها من الحيوانات والآلهة والإلهات والحوريات والمعالم الشهيرة مثل منارة فاروس في الإسكندرية ؛ يوضح تعايش المعتقدات المسيحية مع الأيقونات السابقة للمسيحية. استمرت التقاليد الوثنية أو الدينية القديمة في الازدهار بين المسيحيين الأوائل حول حوض البحر الأبيض المتوسط ​​، وفي بعض النواحي حتى يومنا هذا على أنها فولكلور.",
    "jado":"- متحف سليمان البروني التابع لجد",
    "jado_desc":"يختلف متحف الباروني في جادو عن معظم المتاحف الأخرى في ليبيا. وبالمثل ، متحف غدامس الذي يعرض تراث الشعب الأمازيغي ، وبالتالي تم إدراجه بشكل مناسب من قبل اليونسكو على الخريطة السياحية لليبيا. إنه يجسد مزيجًا فريدًا من العمارة البربرية والأشياء والتحف التقليدية اليومية ؛ تم استخدام معظمها منذ عصور ما قبل التاريخ ، ويبدو أن العديد منها يختفي ببطء من حيث أتى. عانى البربر الليبيون من الكثير من الاضطهاد من قبل الأنظمة القائمة في ليبيا ، كما لا يزالون حتى اليوم.",
    "sabratha":"متحف صبراتة",
    "sabratha_desc":"بعد إغلاق لفترة طويلة بسبب أعمال الصيانة والإنشائية ، أصبح متحف صبراتة مفتوحًا الآن للجمهور. كان المتحف سابقًا هو متحف صبراتة الكلاسيكي الروماني ، وتم افتتاحه في الأصل عام 1932 ، ثم أعيد افتتاحه في عام 1966 ، والآن في عام 2009. ومع ذلك ، لم نتمكن من الوصول إلا إلى الصالتين (اعتبارًا من يوليو 2009) بالإضافة إلى قاعة المدخل. هناك ثلاث صالات عرض أخرى لا تزال مغلقة ومن المتوقع افتتاحها في الوقت المناسب.",
    "assultan":"متحف السلطان",
    "assultan_desc":"غالبًا ما يشار إلى موقع أم السلطان باسم 'مدينة سرت القديمة' (أو سرت). محليا لا يزال المكان يعرف باسم' المدينة' أو 'المدينة' (كوتا أو كوتا). يرتبط هذا الموقع بـ Iscinia و Macomades الكلاسيكيين. ثم تأسست مدينة سرت الحديثة حوالي عام 1835 م عندما بنى الأتراك قلعة سرت بالقرب من المنطقة.",
    "vandalism":"متحف وعمليات تخريب أثرية وعمليات سطو",
    "vandalism_desc":"تم إعداد هذا التقرير القصير عن تدنيس التراث الأثري الليبي من قبل موقع Temehu.com لتقديم مقدمة لموضوع النهب والسرقة والتخريب الأثري في ليبيا من القرن السابع عشر حتى الوقت الحاضر. للمساعدة في تصحيح هذا التقرير غير المكتمل وتجميع قائمة أولية بالآثار المخزنة في الخارج ، يدعو موقع Temehu.com جميع الليبيين للمساعدة في أي معلومات تتعلق بهذا الجانب الأكثر أهمية من التراث الأثري النادر في ليبيا.",


    "l_tour":"دليل ليبيا السياحي",
    "l_tour_desc":"ليبيا هي واحدة من أكثر البلدان الصحراوية جاذبية وهي تفتح أبوابها تدريجياً للعالم الخارجي. إنه حقا كنز تاريخي. الفنون والثقافة القديمة من مختلف الأعمار والموهبة الغريبة الرائعة في الشرق تجعل من ليبيا وجهة عطلة جميلة وساحرة تستيقظ العاصمة طرابلس مبكرًا مع عودة الصيادين من عملهم الليلي في البحر حاملين صيدهم طازجًا ولذيذًا وجاهزًا للتسويق. في العصور القديمة ، كانت طرابلس تسمى أويا وكانت واحدة من ثلاث مدن في طرابلس.",
    "virtual_oasis":"واحة افتراضية في الصحراء الكبرى",
    "virtual_oasis_desc":"بحر بيلا ما' ، 'بحر بلا ماء' كما يسميه البدو الصحراء. لكن في أعماق حقول الكثبان الرملية والصحاري الصخرية توسع خزان موارد مائية لا حصر لها. باستخدام موارد تقنية هائلة ، بدأت ليبيا في استخراج احتياطيات المياه الجوفية الأحفورية. بعد النفط ، يثير الماء الآن موجة جديدة من النشوة. في المناخ الصحراوي اليوم ، يتم استبدال الاحتياطيات جزئياً فقط وما تراكم على مدى ملايين السنين يمكن استخدامه في غضون عقود قليلة فقط.",
    "virtual_libya":"صحراء ليبيا الافتراضية",
    "virtual_libya_desc":"الصحراء الليبية (يجب عدم الخلط بينها وبين الصحراء الليبية) هي المنطقة الجغرافية التي تملأ الصحراء الكبرى الشمالية الشرقية ، من شرق ليبيا إلى الصحراء الغربية في مصر وأقصى شمال غرب السودان. على خرائط العصور الوسطى ، يسبق الاستخدام الصحراء الحالية ، وتعتبر أجزاء من الصحراء الليبية من بين أكثر المناطق القاحلة والأقل كثافة سكانية في الصحراء ؛ هذا ما يميز الصحراء الليبية عن الصحراء الكبرى. يفسر عدم وجود رعي ، فضلاً عن عدم وجود ثقوب أو آبار تقريبًا للمياه اللازمة لدعم قوافل الجمال ، سبب عدم وجود طريق تجاري عبر الصحراء بين الخارجة (درب الأربعين) بالقرب من النيل ، ومرزق في فزان الليبية. شهد هذا الغموض إهمال المنطقة من قبل المستكشفين الأوروبيين الأوائل ، ولم يكن ذلك حتى أوائل القرن العشرين وظهور السيارات قبل أن يبدأ استكشاف الصحراء الليبية بالكامل.",



    "fin_panorama":"بانوراما فنلنديا",
    "fin_panorama_desc":"فنلندا دولة ذات سيادة في شمال أوروبا. وهي أيضًا واحدة من أكثر دول العالم شماليًا ونائية جغرافيًا. تقع فنلندا في كل من نصفي الكرة الأرضية الشمالي والشرقي. يحدها 3 دول: السويد في الشمال الغربي؛ من روسيا في الشرق والنرويج في الشمال. يحد فنلندا أيضًا خليج بوثنيا في الجنوب الغربي وخليج فنلندا في الجنوب. تشترك في الحدود البحرية مع إستونيا.",
    "fin_social":"مشروع التاريخ الاجتماعي في فنلندا",
    "fin_social_desc":"بوابة التاريخ الاجتماعي هي بوابة مشتركة لعدد من مجموعات المحفوظات والمكتبات ومراكز التوثيق. يمكنك البحث وتصفح مجموعات عن التاريخ الاجتماعي وتاريخ الحركة العمالية من أواخر القرن الثامن عشر إلى بداية القرن الحادي والعشرين. لديك حق الوصول إلى أكثر من 2 مليون كائن. من المستندات الموجودة هنا ، يمكنك الانتقال بسهولة إلى المؤسسة التي تحتفظ بالمجموعة ومتابعة البحث هناك.",



    "finish":"متحف الزجاج الفنلندي",
    "finish_desc":"متحف الزجاج الفنلندي هو متحف مسؤول وطنياً يركز على تصميم الزجاج وتاريخ الزجاج. يعمل المتحف منذ عام 1981 في مبنى زجاجي تم تجديده في ريهيماكي. تم تصميم هذا التجديد بواسطة Tapio Wirkkala. يقدم متحف الزجاج الفنلندي تاريخًا للزجاج يعود إلى أكثر من 4000 عام و 300 عام من تاريخ صناعة الزجاج الفنلندية. تتكون المجموعة في الغالب من المنازل الفنلندية والتصميمات والزجاج الفني من القرن الثامن عشر إلى القرن الحادي والعشرين.",
    "kiasma":"متحف كياسما للفن المعاصر",
    "kiasma_desc":"Kiasma هو متحف للفن المعاصر تحت مظلة معرض فنلندا الوطني. تتمثل الوظيفة الأساسية للمتحف في إقامة معارض متناوبة وإضافتها إلى مجموعته ، فضلاً عن البحث وتقديم الأعمال. ينصب التركيز الرئيسي في مجموعة المتحف على الفن الفنلندي المعاصر. تأتي هذه المجموعة أيضًا مع التكليف بعمل جديد. يتم تقديم المجموعة للجمهور في المعارض المواضيعية التي تتغير كل عام.",
    "art":"متحف الفن Sinebrychoff",
    "art_desc":"تحكي المجموعة الفنية قصة ، ليس فقط عن الفن ولكن أيضًا عن المثل العليا لعصرها. يمكنك الاقتراب من هواة جمع الأعمال الفنية والحصول على فكرة عن الأحلام والمشاعر والآمال والآمال التي لديهم عند جمع الأعمال الفنية. في الجولات المصحوبة بمرشدين ، يتم نقلك عبر الزمن إلى صخب وصخب مدن أوروبا والمناظر الطبيعية الجميلة والإعدادات.",
    "ham":"هام - متحف هلسنكي للفنون",
    "ham_desc":"يحتفظ متحف هلسنكي للفنون ، HAM ، بالمجموعة الفنية لمجتمع هلسنكي ، والتي تضم أكثر من 9000 عمل فني. يتم عرض ما يقرب من نصف هذه الأعمال في الحدائق والشوارع والمكاتب والمراكز الصحية والمدارس والمكتبات لإضفاء البهجة على يوم الجميع. تلفت HAM الانتباه إلى الفن الحديث والفن المعاصر في معارضها التي تقام بشكل رئيسي في قصر التنس.",
    "finnish":"المتحف الفنلندي للتصوير الفوتوغرافي",
    "finnish_desc":"المتحف الفنلندي للتصوير الفوتوغرافي هو متحف متخصص مخصص لفن التصوير وممارسته. تتميز معروضات المتحف بالتصوير الفنلندي المعاصر والعالمي من قبل المواهب الراسخة والناشئة ، بالإضافة إلى مجموعة متنوعة من تاريخ الحرف. يحتوي متجر المتحف على مجموعة كبيرة من كتب التصوير والبطاقات البريدية. المتحف الفنلندي للتصوير الفوتوغرافي مغلق للتجديدات حتى خريف 2021.",

    "kunt":"Kunsthalle هلسنكي",
    "kunt_desc":"Kunsthalle Helsinki هي مساحة عرض غير هادفة للربح أسستها جمعيات مختلفة للفنانين والفنون الفنلنديين في عام 1928. من خلال تقديم 5-7 معارض رئيسية وفعاليات خاصة كل عام ، ينصب التركيز الرئيسي لبرنامج المعرض على الفن المعاصر ، فضلاً عن التصميم و بنيان. كانت Kunsthalle مكانًا مركزيًا لتغيير المعارض منذ إنشائها ، وليس لديها مجموعة دائمة.",
    "amos":"متحف عاموس ريكس",
    "amos_desc":"بدأ متحف Amos Rex Underground كمتحف Amos Anderson للفنون ، والذي كان منذ عام 1965 المتحف الخاص الرائد في هلسنكي. لمقابلة التغييرات في ممارسة الفن المعاصر وعرضه في القرن الحادي والعشرين ، خلص أمناء متحف آموس أندرسون للفنون إلى أن المكان الجديد سيكون أكثر ملاءمة لتقديم تجربة فنية جديدة من إقامة المتحف الحالية في مكتب صحيفة تم تحويله. تم تحديد مبنى Lasipalatsi المجاور ، وهو أحد أفضل الأمثلة المحفوظة في فنلندا للهندسة المعمارية الوظيفية في ثلاثينيات القرن العشرين ، على أنه المنزل الجديد للمتحف.",
    "emma":"إيما - متحف إسبو للفن الحديث",
    "emma_desc":"EMMA - متحف إسبو للفن الحديث (بالفنلندية: EMMA - Espoon modernin taiteen museo ، السويدية: EMMA - Esbo moderna constmuseum) ، هو متحف الفن الأول في إسبو في جنوب فنلندا. بعد تأسيس مؤسسة متحف إسبو للفنون في سبتمبر 2002 ، فتحت EMMA أبوابها للزوار في عام 2006. بمساحة عرض تبلغ 5000 متر مربع ، تعد أكبر متحف في كل فنلندا. يتميز المعرض الدائم بمجموعة مختارة من مجموعة Saastamoinen Foundation Art Collection والنصف الآخر من المعارض المحلية والدولية المتغيرة باستمرار.",
    "gustaf":"متاحف سيرلاتشيوس غوستاف",
    "gustaf_desc":"يقع متحف Gösta للفنون وسط طبيعة جميلة على ضفاف البحيرة. يعد القصر القديم لمالك مصنع الورق هو الجزء الأول من المتحف. قسم جديد يسمى الجناح يكمل مجمع المتحف. يعرض متحف Serlachius Museum Gösta أعمالًا فنية من العصر الذهبي الفنلندي ، ولكن أيضًا الفن المعاصر المثير للذكريات من فنلندا وخارجها والذي يلعب دورًا رئيسيًا. تم افتتاح هذا الجناح في عام 2014 ، وهو مثال مثير للاهتمام على العمارة الخشبية الحديثة. يسمح التصميم لمتحف الفن بتوسيع عملياته في مجال الفن المعاصر. يقع متحف الفن في حي تاريخي ثقافيًا على بحيرة Melasjärvi.",
    "sara":"متحف سارة هيلدين للفنون",
    "sara_desc":"متحف سارة هيلدين للفنون هو موطن دائم لمجموعة من الفن الحديث والفنلندي والأجنبي ، المملوكة لمؤسسة سارة هيلدين. المتحف تديره مدينة تامبيري. تتمثل الوظيفة الرئيسية لمتحف سارة هيلدين للفنون في الحفاظ على أعمال المعارض التابعة لمؤسسة سارة هيلدين وإيوائها. يرتب متحف الفن أيضًا معارض متغيرة. يتضمن ذلك عرضًا للفن الفنلندي المعاصر ولمحة عامة مرموقة عن الحداثة الدولية.",
    "zoo":"حديقة حيوان هلسنكي Korkeasaari فنلندا",
    "zoo_desc":"تتميز حديقة حيوان Korkeasaari بموقع فريد على جزيرة في بحر البلطيق. على بعد مسافة قصيرة من وسط مدينة هلسنكي ويمكنك بالفعل رؤية كاتدرائية هلسنكي وأوسبنسكي من حديقة الحيوانات. يستغرق الوصول إلينا 20 دقيقة فقط بالحافلة أو العبارة المحلية التي تعمل من مايو إلى سبتمبر. حديقة حيوان Korkeasaari هي موطن لـ 150 نوعًا حيوانيًا وما يقرب من 1000 نوع من النباتات والتي تعد شهادة على تنوع الطبيعة. تعرف على نمر آمور العظيم ، قرد القزم الصغير ، النمر الثلجي الرقيق ، الطائر الحكيم الرائع والطاووس يتجولان بحرية جنبًا إلى جنب مع الأنواع الفنلندية المحلية مثل الغزلان والدب والولفيرين وغابات الغابة. كل هذا مع الاستمتاع بصمت وسلام الطبيعة الفنلندية من حولك.",
    "aqua":"رحلة ميدانية لحوض السمك الافتراضي",
    "aqua_desc":"يمكن للطلاب مشاهدة نشاز من الأسماك الاستوائية الملونة وهي تطير ذهابًا وإيابًا في مجتمع الشعاب المرجانية. يمكنهم متابعة أسماك القرش النمرية أثناء السباحة عبر مظلة الأعشاب البحرية المتمايلة بلطف ، أو تصبح مفتونًا بقنديل البحر المتوهج. هناك دائمًا متعة (وتعلم ، بالطبع!) يمكن الاستمتاع بها عندما يتجسس الطلاب على الحيوانات في بيئتها الطبيعية.",
    "forest":"غابة فنلندية افتراضية",
    "forest_desc":"ستأسر أصوات الغابة الطلاب وهم يستكشفون مساراتها ويتعرفون على الأنواع التي تسمي هذا الموطن موطنًا. على طول الطريق ، سيلتقي الطلاب بأخصائيي الغابات الذين سيخبرونهم عن دور الغابات في التخفيف من تغير المناخ والمراحل المختلفة لإدارة الغابات ، من الزراعة إلى الحصاد. سيتعرف الطلاب أيضًا على مداخل وعموم الغابات المستدامة. هذه رحلة ميدانية افتراضية تم إحضارها إلى الفصل الدراسي بواسطة UPM ، شركة فنلندية لصناعة الغابات.",
    "footer":"© الدراسات الاجتماعية مع نموذج المشروع المستند إلى الويب للمدرسة الثانوية الإعدادية"
}