{
    "home":"الصفحة الرئيسية",
    "about": "حول",
    "ssl":"دروس الدراسات الاجتماعية",
    "title": "الدراسات الاجتماعية",
    "ssl_ina": "دروس الدراسات الاجتماعية (إندونيسيا)",
    "ssl_fl": "دروس الدراسات الاجتماعية (فنلنديا)",
    "ssl_ar": "دروس الدراسات الاجتماعية (ليبيا)",
    "home_main_title": "الدراسات الاجتماعية مع نموذج المشروع القائم على الويب للمدرسة الإعدادية",
    "get_started":"البدء",
    "home_title":"الدراسات الاجتماعية مع نموذج المشروع القائم على الويب",
    "home_content":"تبحث الدراسات الاجتماعية في فروع مختلفة من المجتمع البشري ، وبينما نبحر في هذا الوباء العالمي ، شاهدنا لحظات مهمة في التاريخ تتكشف. لماذا لا نستغل هذه الفرصة لتشجيع أطفالنا وطلابنا على استكشاف الإنسانية؟ سواء كنت تدرس عبر الإنترنت أو شخصيًا ، ستساعدك هذه القائمة التي تضم أفضل مواقع الدراسات الاجتماعية على إنشاء دروس مفيدة وتفاعلية وممتعة",
    "home_sub_title":"دروس الدراسات الاجتماعية",
    "home_sub_content": "الدراسات الاجتماعية هي مادة تستخدم مواد العلوم الاجتماعية لدراسة العلاقات الإنسانية في المجتمع والبشر كأعضاء في المجتمع.",
    "about_button": "هيا نتعلم",
    "about_title": "حول الموقع",
    "about_content_1":"ما هو استخدام هذا الموقع؟",
    "about_content_1_desc":"يستخدم هذا الموقع في عملية التعلم والتعليم حول تقديم المواد التي تم توفيرها ، ونظرة عامة على المواد التي تم الحصول عليها من 3 دول في وقت واحد.",
    "about_content_2":"ثم؟",
    "about_content_2_desc":"في هذا الموقع ، سيتم تعريف الطلاب أيضًا بجولة المتحف الافتراضي. الآن هنا ، ستتم دعوة الطلاب للسفر دون الذهاب مباشرة إلى المكان الذي تتم دراسته فيه ، مع عرض 360 درجة.",
    "gallery":"صالة عرض",
    "ssli_title":"دروس الدراسات الاجتماعية (إندونيسيا)",
    "ssli_desc":"الدراسات الاجتماعية هي مادة تستخدم مواد العلوم الاجتماعية لدراسة العلاقات الإنسانية في المجتمع والبشر كأعضاء في المجتمع.",
    "ssli_header":"الدراسات الاجتماعية",
    "ssli_header_desc":"تبحث الدراسات الاجتماعية في فروع مختلفة من المجتمع البشري ، وبينما نبحر في هذا الوباء العالمي ، شاهدنا لحظات مهمة في التاريخ تتكشف. لماذا لا نستغل هذه الفرصة لتشجيع أطفالنا وطلابنا على استكشاف الإنسانية؟ سواء كنت تدرس عبر الإنترنت أو شخصيًا ، ستساعدك هذه القائمة التي تضم أفضل مواقع الدراسات الاجتماعية على إنشاء دروس مفيدة وتفاعلية وممتعة",
    "ssli_ina":"دروس الدراسات الاجتماعية (إندونيسيا)",
    "ssli_ina_desc":"الأطلس الوطني هو صفحة أنشأها مركز رسم الخرائط المكانية وأطلس وكالة المعلومات الجغرافية المكانية من أجل تعريف الجمهور وإبلاغه بشكل تفاعلي عن ملف تعريف أراضي إندونيسيا.",
    "read_more":"اقرأ أكثر",
    "play_now":"العب الان",
    "ssli_ina_museum":"جولة المتحف الافتراضية",
    "ssli_ina_museum_desc":"قبل مشاهدة المتاحف في إندونيسيا ، من الأفضل استكشاف جولة إندونيسيا الافتراضية ، بحيث ستحب إندونيسيا أكثر مع الجمال المتنوع الموجود في إندونيسيا.",
    "ssli_ina_virtual":"رحلة ميدانية افتراضية",
    "ssli_ina_virtual_desc":"تجاوز جدران الفصول الدراسية واستكشف بعض الوجهات الأكثر شهرة في إندونيسيا ، دون الحاجة إلى الحصول على تصريح. شاهد مقاطع فيديو وقصص رائعة من وراء الكواليس بعد ذلك ، تأكد من إطلاعك على قائمة الأنشطة الرائعة والإضافات المعرفية.",
    "games":"الألعاب والمحاكاة",
    "games_desc":"ستجد كل شيء من الدروس الاجتماعية إلى العمل الجماعي والمشاعر في هذه المجموعة من الألعاب الممتازة التي تختلف في الصعوبة. موقع الويب الخاص بالموقع مليء حرفياً ببعض من أفضل الألعاب التعليمية.",
    "ssli_panorama":"بانوراما اندونيسيا",
    "ssli_panorama_desc":"الأطلس الوطني هو صفحة أنشأها مركز رسم الخرائط المكانية وأطلس التابع لوكالة المعلومات الجغرافية المكانية من أجل تعريف الجمهور وإبلاغه بشكل تفاعلي عن ملف تعريف أراضي إندونيسيا.",
    "ssli_panorama_label":"أطلس التاريخ الكلاسيكي الإندونيسي (هندوسي بوذي)",
    "ssli_social":"مشروع التاريخ الاجتماعي في إندونيسيا",
    "ssli_social_desc":"يعمل المعهد الإندونيسي للتاريخ الاجتماعي منذ عام 2000 لتعزيز البحث في التاريخ الاجتماعي في إندونيسيا. نتيجة لعسكرة التأريخ الإندونيسي منذ فترة النظام الجديد ، لطالما اعتُبر تاريخ أمتنا غير ذي صلة بالتعليم ، وفقد أيضًا دوره في بناء هوية إندونيسيا.",
    "ssli_history":"مشروع التاريخ الكبير",
    "ssli_history_desc":"استكشف ما يقرب من 14 مليار سنة من التاريخ في هذه النسخة ذاتية التوجيه ومدتها ست ساعات من التاريخ الكبير. ستجد كل فصل مليئًا بالأنشطة الرائعة لإبقائك مستمتعًا واختبار تعلمك.",
    "monas":"جولة افتراضية في إندونيسيا",
    "monas_desc":"قبل مشاهدة المتاحف في إندونيسيا ، من الأفضل استكشاف جولة إندونيسيا الافتراضية ، بحيث ستحب إندونيسيا أكثر مع الجمال المتنوع الموجود في إندونيسيا.",
    "nasional":"متحف الوطني",
    "nasional_desc":"استمتع بزيارات افتراضية إلى المعارض ، واذهب وراء الكواليس ، وانخرط في الفن من أي مكان من خلال الأحداث الافتراضية ومقاطع الفيديو والجولات الصوتية. يمكن أن تعطي رؤية موقع المتحف الوطني بزاوية 360 درجة انطباعًا مميزًا ، خاصة لأولئك منكم الذين يرغبون في معرفة موقعنا الكامل. استكشف موقعنا باستخدام Virtual Tour.",
    "kebangkitan":"متحف الصحوة الوطنية",
    "kebangkitan_desc":"يقع متحف الصحوة الوطنية في شارع جالان الدكتور عبد الرحمن صالح رقم 26 ، منطقة سينين ، وسط جاكرتا. كما يوفر المتحف جولات افتراضية. يمكنك أن ترى مجموعة المتحف التي تضم إجمالي 2042 مجموعة. وتشمل هذه المباني ، والأثاث ، وساعات الحائط ، وشماعات الجرس ، والمعدات الطبية ، والملابس ، والأسلحة ، والصور ، واللوحات ، والمنحوتات ، والديوراما ، والخرائط ، والمنمنمات.",
    "fatahilah":"حديقة فتح الله",
    "fatahilah_desc":"Fatahillah Park (Stadhuisplein سابقًا) هو حقل يقع في المنطقة المركزية لمدينة جاكرتا القديمة. يوجد في هذا المكان العديد من المباني القديمة مثل قاعة مدينة جاكرتا السابقة (الآن متحف فتح الله) ، ومتحف وايانغ ، ومكتب بريد المدينة ، ومبنى محكمة باتافيا العليا السابق (الآن متحف الفنون الجميلة والسيراميك). هذا المكان يسمى فتح الله ، وهو شخصية تمكنت من انتزاع سوندا كيلابا من البرتغاليين.",
    "ragunan":"جولة افتراضية في منتزه راجونان للحياة البرية (TMR)",
    "ragunan_desc":"عشرات الآلاف من الحيوانات التي تحتاج إلى أن تكون معروفة وفهمًا لأنواعها في جولة افتراضية لاستكشاف جمال منتزه Ragunan Wildlife Park (TMR).",
    "seaworld":"جولة افتراضية في SeaWorld Ancol",
    "seaworld_desc":"عشرات الآلاف من الحيوانات البحرية وحيوانات المياه العذبة التي تحتاج إلى معرفتها وفهمها في هذه الجولة الافتراضية لاستكشاف الجمال تحت الماء ، Seaworld Ancol.",
    "googleearth":"ولة افتراضية في Google Earth",
    "googleearth_desc":"الكثير وسهل التعلم والتعرف على المزيد عن الأشياء الموجودة على الأرض. كل ما تحبه في Google Earth ، بالإضافة إلى طرق جديدة للاستكشاف والتعلم والمشاركة. قم بالتكبير وشاهد المغامرة التي تنتظرك من خلال جولة افتراضية في Google Earth.",
    "googlesky":"ولة افتراضية في Google Sky",
    "googlesky_desc":"هناك الكثير من المعرفة التي كانت معروفة ومقترنة بالكثير لمعرفة جمال السماء الذي كان من الصعب استكشافه في السابق. يمكننا التعلم عن كثب والتعرف على الأنواع المختلفة للجمال السماوي المذهل. استكشف وفهم واعرف ما بالداخل من خلال هذه الجولة المرئية من Google Sky."
}