{
    "home":"Beranda",
    "about": "Tentang",
    "ssl":"Pelajaran Studi Sosial",
    "title": "Studi Sosial",
    "ssl_ina": "Pelajaran Studi Sosial (Indonesia)",
    "ssl_fl": "Pelajaran Studi Sosial (Finlandia)",
    "ssl_ar": "Pelajaran Studi Sosial (Libya)",
    "home_main_title": "Studi Sosial Dengan Model Proyek Berbasis Web Untuk Sekolah Menengah Pertama",
    "get_started":"MULAI",
    "home_title":"Studi Sosial Dengan Model Proyek Berbasis Web Untuk Sekolah Menengah Pertama",
    "home_content":"Studi sosial melihat berbagai cabang masyarakat manusia, dan saat kami menavigasi pandemi global ini, kami telah menyaksikan momen besar dalam sejarah terungkap. Mengapa tidak menggunakan kesempatan ini untuk mendorong anak-anak dan siswa kita menjelajahi kemanusiaan? Baik Anda mengajar secara online atau secara langsung, daftar situs web studi sosial terbaik ini akan membantu Anda membuat pelajaran yang informatif, menyenangkan, dan interaktif.",
    "home_sub_title":"PELAJARAN STUDI SOSIAL",
    "home_sub_content": "Studi Sosial ialah materi yang menggunakan bahan ilmu-ilmu sosial untuk mempelajari hubungan manusia dalam masyarakat dan manusia sebagai anggota masyarakat.",
    "about_button": "Ayo Belajar",
    "about_title": "Tentang Website",
    "about_content_1":"Apa Kegunaan Website ini?",
    "about_content_1_desc":"Website ini digunakan dalam proses belajar dan mengajar tentang pengenalan dari materi yang sudah di sediakan, dan diberikan gambaran dari materi-materi yang bersumber 3 negara sekaligus.",
    "about_content_2":"Lalu?",
    "about_content_2_desc":"Di Website ini juga pelajar akan di perkenalkan dengan Virtual Museum Tour. Nah disini pelajar akan diajak berwisata tanpa mendatangi langsung tempat yang di teliti, dengan view yang sudah 360º.",
    "gallery":"Galeri",
    "ssli_title":"PELAJARAN STUDI SOSIAL (INDONESIA)",
    "ssli_desc":"Studi Sosial ialah materi yang menggunakan bahan ilmu-ilmu sosial untuk mempelajari hubungan manusia dalam masyarakat dan manusia sebagai anggota masyarakat.",
    "ssli_header":"Studi Sosial",
    "ssli_header_desc":"Studi sosial melihat berbagai cabang masyarakat manusia, dan saat kami menavigasi pandemi global ini, kami telah menyaksikan momen besar dalam sejarah terungkap. Mengapa tidak menggunakan kesempatan ini untuk mendorong anak-anak dan siswa kita menjelajahi kemanusiaan? Baik Anda mengajar secara online atau secara langsung, daftar situs web studi sosial terbaik ini akan membantu Anda membuat pelajaran yang informatif, menyenangkan, dan interaktif.",
    "ssli_ina":"Pelajaran Studi Sosial (Indonesia)",
    "ssli_ina_desc":"Atlas Nasional merupakan laman yang dibangun oleh Pusat Pemetaan Tata Ruang dan Atlas‚ Badan Informasi Geospasial dalam rangka mengenalkan dan menginformasikan profil wilayah Indonesia secara interaktif kepada publik.",
    "read_more":"Baca Selengkapnya",
    "play_now":"Main Sekarang",
    "ssli_ina_museum":"Tur Museum Virtual",
    "ssli_ina_museum_desc":"Sebelum melihat Museum-museum yang ada di Indonesia ada baiknya menjelajahi Indonesia Virtual Tour, supaya lebih mencintai Indonesia dengan berbagai ragam keindahan-keindahan yang terdapat di Indonesia.",
    "ssli_ina_virtual":"Kunjungan Lapangan Virtual",
    "ssli_ina_virtual_desc":"Lampaui tembok kelas dan jelajahi beberapa tujuan paling ikonik di Indonesia, tidak perlu slip izin. Lihat video dan cerita di balik layar yang fantastis. Kemudian, pastikan untuk memeriksa daftar aktivitas dan tambahan ilmu yang bagus.",
    "games":"Game dan Simulasi",
    "games_desc":"Anda akan menemukan segalanya mulai dari pelajaran sosial hingga kerja tim dan perasaan dalam koleksi game luar biasa ini yang tingkat kesulitannya bervariasi. Situs’s web ini benar-benar dipenuhi dengan beberapa game edukasi terbaik.",
    "ssli_panorama":"Panorama Indonesia",
    "ssli_panorama_desc":"Atlas Nasional merupakan laman yang dibangun oleh Pusat Pemetaan Tata Ruang dan Atlas‚ Badan Informasi Geospasial dalam rangka mengenalkan dan menginformasikan profil wilayah Indonesia secara interaktif kepada publik. Buku Atlas Sejarah Indonesia Masa Klasik (Hindu-Buddha) ini berisi gambaran tentang proses sejarah yang panjang, yang kemudian budaya asing yang datang dapat diterima masuk, kemudianberasimilasi dengan budaya tempatan dan akhirnya berkembang dan mewujudkan budaya yang berciri khas.",
    "ssli_panorama_label":"Atlas Sejarah Indonesia Masa Klasik (Hindu-Buddha)",
    "ssli_social":"Proyek Sejarah Sosial Di Indonesia",
    "ssli_social_desc":"Institut sejarah sosial indonesia telah bekerja sejak 2000 untuk mengedepankan penelitian-penelitian sejarah sosial di indonesia. Sebagai akibat militerisasi historiografi indonesia sejak periode orde baru, sejarah bangsa kita selalu dianggap tidak relevan dalam pendidikan, dan juga semakin kehilangan perannya dalam membangun ke-indonesia-an.",
    "ssli_history":"Proyek Sejarah Besar",
    "ssli_history_desc":"Jelajahi hampir 14 miliar tahun sejarah dalam Big History versi enam jam yang dipandu sendiri ini. Anda akan menemukan setiap bab penuh dengan aktivitas hebat untuk menghibur Anda dan menguji pembelajaran Anda.",
    "monas":"Tur Virtual Indonesia",
    "monas_desc":"Sebelum melihat Museum-museum yang ada di Indonesia ada baiknya menjelajahi Indonesia Virtual Tour, supaya lebih mencintai Indonesia dengan berbagai ragam keindahan-keindahan yang terdapat di Indonesia.",
    "nasional":"Museum Nasional",
    "nasional_desc":"Nikmati kunjungan virtual ke galeri, pergi ke belakang layar, dan terlibat dengan seni dari mana saja dengan acara virtual, video, dan tur audio bertema kami. Melihat Lokasi Museum Nasional dengan view 360º dapat memberikan kesan tersendiri, khususnya bagi anda yang ingin mengetahui lokasi kami secara utuh. Eksplorasi lokasi kami menggunakan Virtual Tour.",
    "kebangkitan":"Museum Kebangkitan Nasional",
    "kebangkitan_desc":"Museum Kebangkitan Nasional berlokasi di Jalan Dr. Abdul Rahman Saleh Nomor 26, Senen, Kecamatan Senen, Jakarta Pusat. Museum ini juga menyediakan tur virtual. Kamu bisa menyaksikan koleksi museum dengan total 2.042 koleksi. Di antaranya berupa bangunan, mebel, jam dinding, gantungan lonceng, perlengkapan kesehatan, pakaian, senjata, foto, lukisan, patung, diorama, peta, dan miniatur.",
    "fatahilah":"Taman Fatahillah",
    "fatahilah_desc":"Taman Fatahillah (sebelumnya bernama Stadhuisplein) adalah sebuah lapangan yang berada di kawasan pusat Kota Tua Jakarta. Di tempat ini berdiri beberapa bangunan tua seperti bekas Balai Kota Jakarta (sekarang Museum Fatahillah), Museum Wayang, Kantor Pos Kota, dan bekas gedung Pengadilan Tinggi Batavia (sekarang Museum Seni Rupa dan Keramik). Tempat ini dinamakan Fatahillah, seorang tokoh yang berhasil merebut Sunda Kelapa dari tangan Portugis.",
    "ragunan":"Tur Virtual Taman Margasatwa Ragunan (TMR)",
    "ragunan_desc":"Puluhan ribu satwa yang perlu dikenal dan dipahami jenis-jenisnya dalam tur virtual jelajahi keindahan Taman Margasatwa Ragunan (TMR).",
    "seaworld":"Tur Virtual SeaWorld Ancol",
    "seaworld_desc":"Puluhan ribu satwa air laut dan air tawar yang perlu dikenal dan dipahami jenis-jenisnya dalam tur virtual jelajahi keindahan bawah laut, Seaworld Ancol.",
    "googleearth":"Tur Virtual Google Earth",
    "googleearth_desc":"Begitu banyak dan mudah untuk mempelajari dan mengenal lebih dekat tentang hal-hal yang ada dibumi. Semua hal yang Anda sukai dari Google Earth, serta sejumlah cara baru bagi kita untuk menjelajah, belajar, dan berbagi. Perbesar tampilan dan lihat petualangan yang menanti dengan tur virtual Google Earth.",
    "googlesky":"Tur Virtual Google Sky",
    "googlesky_desc":"Banyak ilmu yang hasur diketahui dan ditambahlagi dengan banyak mengenal keindahan langit yang sebelumnya sulit dijelajahi. Kita kita dapat belajar lebih dekat dan mengenali berbagi macam jenis-jenis keindahan langit yang menakjubkan. Jelajahi, pahami dan ketahui apa saja yang ada didalam dengan tur vistual Google Sky.",




    "ssll_title":"PELAJARAN STUDI SOSIAL (LIBYA)",
    "ssli_libya":"Pelajaran Studi Sosial (Libya)",
    "ssli_libya_desc":"Populasi Libya sekitar 6,5 juta hidup terutama di bagian utara negara itu, negara terbesar keempat di benua Afrika. Ini memiliki garis pantai Laut Mediterania sekitar 1900 kilometer. Libya adalah negara besar dengan luas sekitar 1,8 juta kilometer persegi, tujuh kali ukuran Inggris.",
    "ssli_libya_museum":"Tur Museum Virtual",
    "ssli_libya_museum_desc":"Museum ini menggunakan teknologi fogscreen, di mana layar tradisional dan layar besar digantikan oleh layar proyeksi yang menghasilkan tirai tipis 'kabut kering' yang berfungsi sebagai permukaan proyeksi tembus pandang. Layar proyeksi ini benar-benar mengambang di udara dan pengunjung dapat berjalan melewatinya itu, tanpa menjadi basah.",

    "sslf_title":"PELAJARAN STUDI SOSIAL (FINLANDIA)",
    "ssli_finland":"Pelajaran Studi Sosial (Finlandia)",
    "ssli_finland_desc":"Finlandia adalah negara berdaulat di Eropa Utara. Ini juga merupakan salah satu negara paling utara dan terpencil secara geografis di dunia. Finlandia diposisikan baik di belahan Bumi Utara dan Timur. Berbatasan dengan 3 negara: dengan Swedia di barat laut; oleh Rusia di timur dan oleh Norwegia di utara. Finlandia juga dibatasi oleh Teluk Bothnia di barat daya dan Teluk Finlandia di selatan. Ini berbagi perbatasan laut dengan Estonia.",
    "ssli_finland_museum_desc":"Museum Kaca Finlandia adalah museum dengan tanggung jawab nasional yang berfokus pada desain kaca dan sejarah kaca. Museum ini telah beroperasi sejak 1981 di sebuah bangunan kaca yang telah direnovasi di Riihimäki. Renovasi ini dirancang oleh Tapio Wirkkala.",
    "lib_panorama":"Panorama Libya",
    "lib_panorama_desc":"Populasi Libya sekitar 6,5 juta hidup terutama di bagian utara negara itu, negara terbesar keempat di benua Afrika. Ini memiliki garis pantai Laut Mediterania sekitar 1900 kilometer. Libya adalah negara besar dengan luas sekitar 1,8 juta kilometer persegi, tujuh kali ukuran Inggris.Sedikit banyak tidak ada aktivitas organisasi terpadu di Libya sebelum masa kemerdekaan. Alasan utamanya adalah karena Libya menjadi sasaran banyak pendudukan asing: pendudukan lama Kekaisaran Ottoman (1551-1911); Italia menginvasi wilayah Libya pada tahun 1911; pada tahun 1912, Turki menandatangani perjanjian 'Aduh' dengan Italia. Meninggalkan rakyat Libya untuk menghadapi takdir kolonial yang keras. Mereka melawan kekuatan penyerang selama lebih dari dua puluh tahun. Pada akhir tahun 1943, Inggris memasuki Libya dan mendirikan pemerintahan militer di negara tersebut. Prancis memasuki wilayah selatan Libya dan mendirikan kekuasaan militer mereka. Dari tahun 1942 hingga 1951, Libya berada di bawah kekuasaan militer Inggris sementara, tetapi pada tahun 1951, kemerdekaan negara itu diakui melalui Perserikatan Bangsa-Bangsa. Pemerintah Libya didirikan sebagai Kerajaan.",
    "lib_social":"Proyek Sejarah Sosial Di Libya",
    "lib_social_desc":"Terletak di pantai Afrika Utara, hampir semua daratan negara ini berada di dalam Gurun Sahara. Negara ini dibatasi di utara oleh Laut Mediterania, di barat oleh Tunisia dan Aljazair, dan di selatan oleh Chad dan Niger. Mesir berbatasan dengan Libya di timur dan Sudan di tenggara. Daratan seluas 679.500 mil persegi (1.760.000 kilometer persegi) menjadikan Libya negara terbesar keempat di Afrika. Tanah yang luas ini memiliki populasi yang sangat kecil, diperkirakan 5,1 juta pada tahun 2000, termasuk sekitar 163.000 non-nasional. Penduduk asli adalah homogen, dengan 90 persen mengaku sebagai keturunan Arab. Meskipun sebagian besar pedesaan, kekayaan minyak besar-besaran yang dimulai pada 1960-an mengubah profil ekonomi dan perumahan penduduk.",


    "leebia":"Museum Libya (Libya)",
    "leebia_desc":"Museum ini menggunakan teknologi fogscreen, di mana layar tradisional dan layar besar digantikan oleh layar proyeksi yang menghasilkan tirai tipis kabut kering' yang berfungsi sebagai permukaan proyeksi tembus pandang. Layar proyeksi ini benar-benar mengambang di udara dan pengunjung dapat berjalan melewatinya. itu, tanpa basah.Teknologi baru menggunakan air keran biasa untuk menghasilkan tetesan kabut mikroskopis, di mana gambar diproyeksikan untuk menciptakan pengalaman baru yang menawan.",
    "assara":"Assaraya Alhamra",
    "assara_desc":"Nama Assaraya Alhamra berarti 'Benteng Merah' atau 'Benteng Merah'. Dikatakan bahwa itu dicat merah setelah invasi Spanyol pada tahun 1510 M, seperti yang masih diisyaratkan oleh warna okernya saat ini. Benteng berbenteng dibangun untuk mempertahankan ibu kota dan terus menjadi pusat kekuasaan Tripoli sampai abad ke-20. Penggalian baru-baru ini di sepanjang jalan yang berdekatan mengungkapkan bahwa benteng itu dibangun di atas sebuah kamp berbenteng Romawi kuno, tetapi beberapa sumber menyatakan bahwa bangunan itu sebenarnya didirikan oleh orang Fenisia, yang kemudian meninggalkan kota itu setelah mereka menetap di Kartago terdekat.",
    "karamnly":"Rumah Karamanly",
    "karamnly_desc":"Rumah Karamanly, atau Rumah al-Qaramanli, dibangun pada paruh kedua abad ke-18, pada masa pemerintahan Ali Pasha Al-Qaramanli, dan digunakan oleh Yousuf Pasha sampai kematiannya. Rumah itu dipugar pada awal 1990-an dan dikenal sebagai Pameran Sejarah Tripoli.",
    "janzur":"Museum Janzur",
    "janzur_desc":"Janzur atau Zanzur adalah sebuah desa kecil yang indah yang terletak sekitar 13 km sebelah barat ibu kota Tripoli. Pemakaman arkeologi Janzur, yang berasal dari antara abad pertama dan keempat Masehi, terdiri dari beberapa pemakaman dan makam keluarga dan pribadi. Seluruh kompleks ditemukan secara tidak sengaja pada tahun 1958 ketika kuburan satu (1) digali.",
    "leptis":"Museum Arkeologi Leptis Magna",
    "leptis_desc":"Leptis Magna adalah rumah peninggalan Berber, Punisia, Fenisia dan Romawi, serta rumah kaisar Romawi Berber Septimius Severus. Banyak dari temuan arkeologis ini sekarang disimpan di museum, termasuk patung dan prasasti Tannit, Bal, El, Zeus, Mars, Isis, Serapis, Apollo, Castor & Pollux dan banyak lagi karakter mitologi klasik, patung, batu prasasti , tembikar, perhiasan, peti mati dan pekerjaan logam.",
    "ghadames":"Museum Ghadames",
    "ghadames_desc":"Museum Ghadames adalah museum yang unik, menampilkan berbagai harta arkeologi dan budaya dari berbagai periode sejarah Berber Libya; termasuk peralatan dan perkakas batu dari zaman batu, benda-benda fosil, kerajinan dan industri tradisional Tuareg, dan hewan yang diawetkan, burung dan serangga, menunjukkan contoh kehidupan liar yang ada di wilayah tersebut. Museum ini dibagi menjadi beberapa sayap, yang masing-masing terpisah satu sama lain. Foto berikut menunjukkan pintu masuk ke Sayap Keempat (kiri) dan Sayap Pertama (kanan).",
    "nalut":"Museum Dinosaurus Nalut",
    "nalut_desc":"Pada kenyataannya tidak ada bangunan yang didedikasikan untuk fosil dinosaurus yang ditemukan di Nalut. Fosil tersebut pertama kali ditemukan oleh profesor Masoud Khalifah Almashaekh. Sisa-sisanya ditempatkan di sayap khusus bangunan Bulan Sabit Merah (Palang Merah) setempat, dan sayap inilah yang saya maksud di sini sebagai Museum Dinosaurus Nalut. Tujuan dari halaman web ini adalah untuk mengumpulkan informasi dan mengembangkan galeri online tentang temuan arkeologi Nalut.",
    "germa":"Museum Germa",
    "germa_desc":"Museum Germa adalah museum Libya yang unik, menampung beberapa temuan arkeologi paling menarik dari Kerajaan Garamantian Fezzan, termasuk barang-barang penguburan, kostum, peralatan batu Acheulean, dan prasasti Berber. Tur ke Fezzan tidak akan lengkap tanpa mengunjungi museum kecil di padang pasir ini.",
    "cyrene":"Museum Patung Kirene",
    "cyrene_desc":"Museum Patung Kirene sesuai dengan namanya: koleksi patung dan patung yang indah, termasuk patung dewa dan dewi, seperti Isis, Athena, Zeus, Apollo, Hermes, Demeter, Dionysus, dan Cupid, potret kaisar Romawi dan patung Alexander Agung, kelompok marmer dari Tiga Rahmat, dan Sphinx raksasa.",
    "apollonia":"Museum Apollonia (Susa)",
    "apollonia_desc":"Apollonia abad ketujuh didirikan sebagai pelabuhan untuk kota Kirene. Nama Apollonia berasal dari Apollo, Dewa Matahari Yunani. Banyak patung, patung, kepala, beberapa barang pemakaman, kolom, keramik, dan barang-barang rumah tangga lainnya yang ditemukan di wilayah tersebut disimpan di Museum Apollonia.",
    "tolmeita":"Museum Tolmeita (Ptolemais)",
    "tolmeita_desc":"Museum Tolmeita (Tolmeitha لميثة), juga dikenal sebagai Museum Ptolemais, menampung sejumlah harta karun dan reruntuhan arkeologi yang ditemukan di wilayah tersebut, seperti patung, termasuk Medusa Libya dan Cleopatra, kolom, tablet, penguburan dan penguburan benda, dan beberapa lantai mosaik, dari periode Punisia, Yunani, Romawi, dan Bizantium. Salah satu pameran museum yang paling unik, dan penting secara sejarah, adalah tablet harga yang menunjukkan harga barang-barang di kekaisaran Romawi, yang berasal dari tahun 301 M. Temuan telah menarik hampir.",
    "qasr":"Museum Qasr Libya",
    "qasr_desc":"Museum Qasr Libya (Castle Libya) dalam arti tertentu adalah Museum Mosaik. Mosaik digali dari gereja Kristen terdekat setelah ditemukan oleh buruh Libya pada tahun 1957 (lihat cerita lengkap di bawah). Koleksinya berisi 50 panel, sebagian besar dari hewan, dewa, dewi, nimfa, dan landmark terkenal seperti mercusuar Pharos di Alexandria; menggambarkan koeksistensi kepercayaan Kristen dengan ikonografi pra-Kristen sebelumnya. Pagan atau tradisi agama kuno terus berkembang di antara orang-orang Kristen awal di sekitar cekungan Mediterania, dan dalam beberapa hal hingga hari ini sebagai cerita rakyat.",
    "jado":"Museum Solaiman Albarouni Jado",
    "jado_desc":"Museum Albarouni di Jado berbeda dari kebanyakan museum lain di Libya. Demikian juga, Museum Ghadames, yang menampilkan warisan orang-orang Berber, dan karena itu terdaftar dengan tepat oleh Unesco di peta wisata Libya. Ini mewujudkan perpaduan unik dari arsitektur Berber dan benda dan artefak tradisional sehari-hari; sebagian besar telah digunakan sejak zaman prasejarah, dan banyak di antaranya tampaknya perlahan menghilang dari mana asalnya. Kaum Berber Libya telah mengalami begitu banyak penganiayaan dari rezim-rezim yang dipasang di Libya, seperti yang masih mereka lakukan sampai sekarang.",
    "sabratha":"Museum Sabratha",
    "sabratha_desc":"Setelah lama ditutup karena pemeliharaan dan pekerjaan struktural, Museum Sabratha kini dibuka untuk umum. Museum ini dulunya bernama Museum Romawi Klasik Sabratha, awalnya dibuka pada tahun 1932, kemudian dibuka kembali pada tahun 1966, dan sekarang pada tahun 2009. Namun, kami hanya dapat mengakses dua galeri (per Juli 2009) serta aula masuk . Ada tiga galeri lagi yang masih tutup dan diperkirakan akan dibuka pada waktunya.",
    "assultan":"Museum Assultan",
    "assultan_desc":"Situs Umm Assultan sering disebut sebagai kota kuno Sirte (atau Surt). Secara lokal tempat itu masih dikenal sebagai 'Almadinah' atau 'Madina' (Kota atau Kota). Situs ini dikaitkan dengan Iscinia dan Macomades klasik. Sirte modern kemudian didirikan sekitar tahun 1835 M ketika Turki membangun Benteng Sirte di dekat daerah tersebut.",
    "vandalism":"Museum & Vandalisme & Perampokan Arkeologi",
    "vandalism_desc":"Laporan singkat tentang penodaan warisan arkeologi Libya ini disiapkan oleh Temehu.com untuk memberikan pengantar tentang subjek penjarahan arkeologis, perampokan, dan vandalisme di Libya dari abad ke-17 hingga saat ini. Untuk membantu memperbaiki laporan yang tidak lengkap ini dan menyusun daftar awal barang antik yang ditimbun di luar negeri, Temehu.com mengundang semua warga Libya untuk membantu dengan informasi apa pun yang berkaitan dengan aspek yang paling penting dari warisan arkeologi langka Libya ini.",


    "l_tour":"Pemandu Wisata Libya",
    "l_tour_desc":"Libya adalah salah satu negara gurun yang paling menarik dan secara bertahap membuka pintunya ke dunia luar. Itu benar-benar harta karun sejarah. Seni dan budaya kuno dari berbagai zaman serta bakat eksotis yang mempesona dari Timur membuat Libya menjadi tujuan liburan yang indah dan mempesona. Ibukota, Tripoli, bangun pagi-pagi ketika para nelayan kembali dari pekerjaan malam mereka di laut bersama dengan hasil tangkapan mereka yang segar dan enak dan siap dipasarkan. Di zaman kuno, Tripoli disebut Oea dan merupakan salah satu dari tiga kota Tripolitania.",
    "virtual_oasis":"Oasis Virtual di Gurun Sahara",
    "virtual_oasis_desc":"'Bahr Belá Má', 'Laut Tanpa Air', sebagaimana Sahara disebut oleh orang Badui. Tapi jauh di bawah ladang gundukan pasir dan gurun batu memperluas reservoir sumber daya air yang tak terukur. Menggunakan sumber daya teknis yang sangat besar, Libya telah mulai mengekstrak cadangan fosil air tanah. Setelah minyak, air sekarang membangkitkan gelombang euforia baru. Dalam iklim gurun saat ini, cadangan hanya sebagian diganti dan apa yang telah dikumpulkan selama jutaan tahun dapat digunakan hanya dalam beberapa dekade.",
    "virtual_libya":"Gurun Libya Virtual",
    "virtual_libya_desc":"Gurun Libya (jangan dikelirukan dengan Sahara Libya) adalah wilayah geografis yang mengisi Gurun Sahara timur laut, dari Libya timur hingga Gurun Barat Mesir dan Sudan barat laut jauh. Pada peta abad pertengahan, penggunaannya sudah ada sebelum Sahara saat ini, dan sebagian Gurun Libya termasuk wilayah paling gersang dan paling sedikit penduduknya di Sahara; inilah yang membedakan Gurun Libya dari Sahara yang lebih besar. Tidak adanya penggembalaan, serta hampir tidak ada lubang air atau sumur yang dibutuhkan untuk menopang karavan unta, menjelaskan mengapa tidak ada rute perdagangan Trans-Sahara antara Kharga (Darb al Arbein) yang dekat dengan Sungai Nil, dan Murzuk di Fezzan Libya. Ketidakjelasan ini melihat wilayah tersebut diabaikan oleh penjelajah Eropa awal, dan baru pada awal abad ke-20 dan munculnya mobil sebelum Gurun Libya mulai dieksplorasi sepenuhnya.",



    "fin_panorama":"Panorama Finlandia",
    "fin_panorama_desc":"Finlandia adalah negara berdaulat di Eropa Utara. Ini juga merupakan salah satu negara paling utara dan terpencil secara geografis di dunia. Finlandia diposisikan baik di belahan Bumi Utara dan Timur. Berbatasan dengan 3 negara: dengan Swedia di barat laut; oleh Rusia di timur dan oleh Norwegia di utara. Finlandia juga dibatasi oleh Teluk Bothnia di barat daya dan Teluk Finlandia di selatan. Ini berbagi perbatasan laut dengan Estonia.",
    "fin_social":"Proyek Sejarah Sosial Di Finlandia",
    "fin_social_desc":"Portal Sejarah Sosial adalah pintu gerbang umum ke sejumlah koleksi arsip, perpustakaan, dan pusat dokumentasi. Anda dapat mencari dan menelusuri koleksi tentang sejarah sosial dan sejarah gerakan buruh dari akhir abad ke-18 hingga awal abad ke-21. Anda memiliki akses ke lebih dari 2 juta objek. Dari dokumen yang ditemukan di sini, Anda dapat dengan mudah pergi ke institusi yang menyimpan koleksi dan melanjutkan pencarian Anda di sana.",



    "finish":"Museum Kaca Finlandia",
    "finish_desc":"Museum Kaca Finlandia adalah museum dengan tanggung jawab nasional yang berfokus pada desain kaca dan sejarah kaca. Museum ini telah beroperasi sejak 1981 di sebuah bangunan kaca yang telah direnovasi di Riihimäki. Renovasi ini dirancang oleh Tapio Wirkkala. Museum Kaca Finlandia menyajikan sejarah kaca sejak lebih dari 4.000 tahun dan sejarah 300 tahun industri kaca Finlandia. Koleksinya sebagian besar terdiri dari rumah tangga Finlandia, desain dan kaca seni dari abad 18-21.",
    "kiasma":"Museum Seni Kontemporer Kiasma",
    "kiasma_desc":"Kiasma adalah museum seni kontemporer di bawah payung Galeri Nasional Finlandia. Fungsi dasar museum adalah menyelenggarakan pameran yang berganti-ganti dan menambah koleksinya, serta penelitian dan presentasi karya. Fokus utama dalam koleksi museum adalah pada seni kontemporer Finlandia. Koleksi ini juga dilengkapi dengan commissioning pekerjaan baru. Koleksi tersebut disajikan kepada publik dalam pameran tematik yang berubah setiap tahun.",
    "art":"Museum Seni Sinebrychoffoff",
    "art_desc":"Koleksi seni bercerita, tidak hanya tentang seni tetapi juga tentang cita-cita pada zamannya. Anda bisa lebih dekat dengan kolektor dan mendapatkan firasat tentang mimpi, perasaan, harapan, dan harapan yang mereka miliki saat mengoleksi karya seni. Dalam tur berpemandu, Anda dibawa melintasi waktu ke hiruk pikuk perkotaan Eropa dan lanskap serta suasana yang indah.",
    "ham":"HAM – Museum Seni Helsinki",
    "ham_desc":"Museum Seni Helsinki, HAM, memelihara koleksi seni milik masyarakat Helsinki, yang mencakup lebih dari 9.000 karya seni. Hampir setengah dari karya-karya ini dipajang di taman, jalan, kantor, pusat kesehatan, sekolah dan perpustakaan, untuk mencerahkan hari setiap orang. HAM menarik perhatian seni modern dan seni kontemporer dalam pamerannya yang diadakan terutama di Tennis Palace.",
    "finnish":"Museum Fotografi Finlandia",
    "finnish_desc":"Museum Fotografi Finlandia adalah museum khusus yang didedikasikan untuk seni dan praktik fotografi. Pameran museum menyajikan fotografi kontemporer Finlandia dan internasional oleh bakat-bakat mapan dan baru, serta beragam sejarah kerajinan. Toko museum memiliki banyak pilihan buku fotografi dan kartu pos. Museum Fotografi Finlandia ditutup karena renovasi hingga musim gugur 2021.",

    "kunt":"Taidehalli Helsinki",
    "kunt_desc":"Kunsthalle Helsinki adalah ruang pameran nirlaba yang didirikan oleh berbagai asosiasi seniman dan seni Finlandia pada tahun 1928. Menghadirkan 5-7 pameran besar dan acara khusus setiap tahun, fokus utama program pameran terletak pada seni kontemporer, serta desain dan Arsitektur. Kunsthalle telah menjadi tempat sentral untuk mengubah pameran sejak awal, dan tidak memiliki koleksi permanen.",
    "amos":"Museum Amos Rex",
    "amos_desc":"Bawah Tanah Amos Rex berawal dari Museum Seni Amos Anderson, yang sejak tahun 1965 telah menjadi museum pribadi terkemuka di Helsinki. Untuk memenuhi perubahan dalam praktik dan tampilan seni kontemporer di abad ke-21, wali Amos Anderson Art Museum menyimpulkan bahwa tempat baru akan lebih cocok untuk memberikan pengalaman seni baru daripada akomodasi museum yang ada di kantor surat kabar yang diubah. Gedung Lasipalatsi di dekatnya, salah satu contoh arsitektur fungsionalis tahun 1930-an yang paling terpelihara di Finlandia, diidentifikasi sebagai rumah baru bagi museum.",
    "emma":"Emma - Museum Seni Modern Espoo",
    "emma_desc":"EMMA – Museum Seni Modern Espoo (bahasa Finlandia: EMMA - Espoon modernin taiteen museo, bahasa Swedia: EMMA - Esbo moderna konstmuseum), adalah museum seni utama di Espoo di Finlandia selatan. Setelah pendirian Espoo Art Museum Foundation pada September 2002, EMMA membuka pintunya bagi pengunjung pada tahun 2006. Dengan ruang pameran seluas 5.000 meter persegi, ini adalah museum terbesar di seluruh Finlandia. Pameran permanen menampilkan pilihan dari The Saastamoinen Foundation Art Collection dan separuh lainnya dari pameran domestik dan internasional yang terus berubah.",
    "gustaf":"Museum Serlachius Gustaf",
    "gustaf_desc":"Museum Seni Gösta terletak di tengah alam tepi danau yang indah. Bekas rumah bangsawan pemilik pabrik kertas merupakan bagian paling awal dari museum. Bagian baru, yang disebut paviliun melengkapi kompleks museum. Serlachius Museum Gösta memamerkan karya seni dari Zaman Keemasan Finlandia, tetapi juga seni kontemporer yang menggugah dari Finlandia dan lebih jauh lagi memiliki peran utama. Dibuka pada tahun 2014, paviliun ini merupakan contoh menarik dari arsitektur kayu modern. Desainnya memungkinkan Museum Seni untuk memperluas operasinya ke bidang seni kontemporer. Museum Seni terletak di lingkungan yang bernilai sejarah budaya di Danau Melasjärvi.",
    "sara":"Museum Seni Sara Hildén",
    "sara_desc":"Museum Seni Sara Hildén adalah rumah permanen koleksi seni modern, Finlandia dan asing, yang dimiliki oleh Sara Hildén Foundation. Museum ini dikelola oleh Kota Tampere. Fungsi utama Museum Seni Sara Hildén adalah untuk memelihara dan menempatkan karya-karya pameran milik Yayasan Sara Hildén. Museum seni juga mengatur pameran yang berubah-ubah. Ini termasuk presentasi seni kontemporer Finlandia dan tinjauan bergengsi modernisme internasional.",
    "zoo":"Kebun Binatang Helsinki Korkeasaari Finlandia",
    "zoo_desc":"Kebun Binatang Korkeasaari secara unik terletak di sebuah pulau, di Laut Baltik. Hanya jarak pendek dari pusat kota Helsinki dan Anda benar-benar dapat melihat Katedral Helsinki dan Uspenski dari kebun binatang. Hanya membutuhkan waktu 20 menit untuk mencapai kami dengan bus lokal atau feri yang beroperasi dari Mei hingga September. Kebun Binatang Korkeasaari adalah rumah bagi 150 spesies hewan dan hampir 1000 spesies tumbuhan yang menjadi bukti keanekaragaman alam. Temui harimau Amur besar, marmoset kerdil kecil, macan tutul salju yang gesit, burung bijaksana yang mengesankan, dan burung merak yang bebas berkeliaran di samping spesies asli Finlandia seperti rusa, beruang, wolverine, dan rusa hutan. Semua ini sambil menikmati keheningan dan kedamaian alam Finlandia di sekitar Anda.",
    "aqua":"Kunjungan Lapangan Akuarium Virtual",
    "aqua_desc":"Siswa dapat menyaksikan hiruk-pikuk ikan tropis berwarna-warni yang terbang bolak-balik di komunitas terumbu karang mereka. Mereka dapat mengikuti hiu macan tutul saat mereka berenang melalui kanopi rumput laut yang berayun lembut, atau menjadi terpesona oleh ubur-ubur bulan yang bersinar. Selalu ada kesenangan (dan pembelajaran, tentu saja!) yang bisa didapat saat siswa memata-matai hewan di habitat aslinya..",
    "forest":"Virtual di Hutan Finlandia",
    "forest_desc":"Suara hutan akan memikat siswa saat mereka menjelajahi jalurnya dan belajar tentang spesies yang menyebut habitat ini sebagai rumah. Sepanjang jalan, siswa akan bertemu dengan profesional kehutanan yang akan memberi tahu mereka tentang peran hutan dalam mitigasi perubahan iklim dan berbagai tahapan pengelolaan hutan, mulai dari penanaman hingga panen. Mahasiswa juga akan mengenal seluk beluk kehutanan berkelanjutan. Kunjungan lapangan virtual ini dibawa ke ruang kelas oleh UPM, sebuah perusahaan industri kehutanan Finlandia.",
    "footer":"© Studi Sosial Dengan Model Proyek Berbasis Web Untuk Sekolah Menengah Pertama"
}