{
    "home":"Beranda",
    "about": "Tentang",
    "ssl":"Pelajaran Studi Sosial",
    "title": "Studi Sosial",
    "ssl_ina": "Pelajaran Studi Sosial (Indonesia)",
    "ssl_fl": "Pelajaran Studi Sosial (Finlandia)",
    "ssl_ar": "Pelajaran Studi Sosial (Libya)",
    "home_main_title": "Studi Sosial Dengan Model Proyek Berbasis Web Untuk Sekolah Menengah Pertama",
    "get_started":"MULAI",
    "home_title":"Studi Sosial Dengan Model Proyek Berbasis Web Untuk Sekolah Menengah Pertama",
    "home_content":"Studi sosial melihat berbagai cabang masyarakat manusia, dan saat kami menavigasi pandemi global ini, kami telah menyaksikan momen besar dalam sejarah terungkap. Mengapa tidak menggunakan kesempatan ini untuk mendorong anak-anak dan siswa kita menjelajahi kemanusiaan? Baik Anda mengajar secara online atau secara langsung, daftar situs web studi sosial terbaik ini akan membantu Anda membuat pelajaran yang informatif, menyenangkan, dan interaktif.",
    "home_sub_title":"PELAJARAN STUDI SOSIAL",
    "home_sub_content": "Studi Sosial ialah materi yang menggunakan bahan ilmu-ilmu sosial untuk mempelajari hubungan manusia dalam masyarakat dan manusia sebagai anggota masyarakat.",
    "about_button": "Ayo Belajar",
    "about_title": "Tentang Website",
    "about_content_1":"Apa Kegunaan Website ini?",
    "about_content_1_desc":"Website ini digunakan dalam proses belajar dan mengajar tentang pengenalan dari materi yang sudah di sediakan, dan diberikan gambaran dari materi-materi yang bersumber 3 negara sekaligus.",
    "about_content_2":"Lalu?",
    "about_content_2_desc":"Di Website ini juga pelajar akan di perkenalkan dengan Virtual Museum Tour. Nah disini pelajar akan diajak berwisata tanpa mendatangi langsung tempat yang di teliti, dengan view yang sudah 360º.",
    "gallery":"Galeri",
    "ssli_title":"PELAJARAN STUDI SOSIAL (INDONESIA)",
    "ssli_desc":"Studi Sosial ialah materi yang menggunakan bahan ilmu-ilmu sosial untuk mempelajari hubungan manusia dalam masyarakat dan manusia sebagai anggota masyarakat.",
    "ssli_header":"Studi Sosial",
    "ssli_header_desc":"Studi sosial melihat berbagai cabang masyarakat manusia, dan saat kami menavigasi pandemi global ini, kami telah menyaksikan momen besar dalam sejarah terungkap. Mengapa tidak menggunakan kesempatan ini untuk mendorong anak-anak dan siswa kita menjelajahi kemanusiaan? Baik Anda mengajar secara online atau secara langsung, daftar situs web studi sosial terbaik ini akan membantu Anda membuat pelajaran yang informatif, menyenangkan, dan interaktif.",
    "ssli_ina":"Pelajaran Studi Sosial (Indonesia)",
    "ssli_ina_desc":"Atlas Nasional merupakan laman yang dibangun oleh Pusat Pemetaan Tata Ruang dan Atlas‚ Badan Informasi Geospasial dalam rangka mengenalkan dan menginformasikan profil wilayah Indonesia secara interaktif kepada publik.",
    "read_more":"Baca Selengkapnya",
    "play_now":"Main Sekarang",
    "ssli_ina_museum":"Tur Museum Virtual",
    "ssli_ina_museum_desc":"Sebelum melihat Museum-museum yang ada di Indonesia ada baiknya menjelajahi Indonesia Virtual Tour, supaya lebih mencintai Indonesia dengan berbagai ragam keindahan-keindahan yang terdapat di Indonesia.",
    "ssli_ina_virtual":"Kunjungan Lapangan Virtual",
    "ssli_ina_virtual_desc":"Lampaui tembok kelas dan jelajahi beberapa tujuan paling ikonik di Indonesia, tidak perlu slip izin. Lihat video dan cerita di balik layar yang fantastis. Kemudian, pastikan untuk memeriksa daftar aktivitas dan tambahan ilmu yang bagus.",
    "games":"Game dan Simulasi",
    "games_desc":"Anda akan menemukan segalanya mulai dari pelajaran sosial hingga kerja tim dan perasaan dalam koleksi game luar biasa ini yang tingkat kesulitannya bervariasi. Situs’s web ini benar-benar dipenuhi dengan beberapa game edukasi terbaik.",
    "ssli_panorama":"Panorama Indonesia",
    "ssli_panorama_desc":"Atlas Nasional merupakan laman yang dibangun oleh Pusat Pemetaan Tata Ruang dan Atlas‚ Badan Informasi Geospasial dalam rangka mengenalkan dan menginformasikan profil wilayah Indonesia secara interaktif kepada publik. Buku Atlas Sejarah Indonesia Masa Klasik (Hindu-Buddha) ini berisi gambaran tentang proses sejarah yang panjang, yang kemudian budaya asing yang datang dapat diterima masuk, kemudianberasimilasi dengan budaya tempatan dan akhirnya berkembang dan mewujudkan budaya yang berciri khas.",
    "ssli_panorama_label":"Atlas Sejarah Indonesia Masa Klasik (Hindu-Buddha)",
    "ssli_social":"Proyek Sejarah Sosial Di Indonesia",
    "ssli_social_desc":"Institut sejarah sosial indonesia telah bekerja sejak 2000 untuk mengedepankan penelitian-penelitian sejarah sosial di indonesia. Sebagai akibat militerisasi historiografi indonesia sejak periode orde baru, sejarah bangsa kita selalu dianggap tidak relevan dalam pendidikan, dan juga semakin kehilangan perannya dalam membangun ke-indonesia-an.",
    "ssli_history":"Proyek Sejarah Besar",
    "ssli_history_desc":"Jelajahi hampir 14 miliar tahun sejarah dalam Big History versi enam jam yang dipandu sendiri ini. Anda akan menemukan setiap bab penuh dengan aktivitas hebat untuk menghibur Anda dan menguji pembelajaran Anda.",
    "monas":"Tur Virtual Indonesia",
    "monas_desc":"Sebelum melihat Museum-museum yang ada di Indonesia ada baiknya menjelajahi Indonesia Virtual Tour, supaya lebih mencintai Indonesia dengan berbagai ragam keindahan-keindahan yang terdapat di Indonesia.",
    "nasional":"Museum Nasional",
    "nasional_desc":"Nikmati kunjungan virtual ke galeri, pergi ke belakang layar, dan terlibat dengan seni dari mana saja dengan acara virtual, video, dan tur audio bertema kami. Melihat Lokasi Museum Nasional dengan view 360º dapat memberikan kesan tersendiri, khususnya bagi anda yang ingin mengetahui lokasi kami secara utuh. Eksplorasi lokasi kami menggunakan Virtual Tour.",
    "kebangkitan":"Museum Kebangkitan Nasional",
    "kebangkitan_desc":"Museum Kebangkitan Nasional berlokasi di Jalan Dr. Abdul Rahman Saleh Nomor 26, Senen, Kecamatan Senen, Jakarta Pusat. Museum ini juga menyediakan tur virtual. Kamu bisa menyaksikan koleksi museum dengan total 2.042 koleksi. Di antaranya berupa bangunan, mebel, jam dinding, gantungan lonceng, perlengkapan kesehatan, pakaian, senjata, foto, lukisan, patung, diorama, peta, dan miniatur.",
    "fatahilah":"Taman Fatahillah",
    "fatahilah_desc":"Taman Fatahillah (sebelumnya bernama Stadhuisplein) adalah sebuah lapangan yang berada di kawasan pusat Kota Tua Jakarta. Di tempat ini berdiri beberapa bangunan tua seperti bekas Balai Kota Jakarta (sekarang Museum Fatahillah), Museum Wayang, Kantor Pos Kota, dan bekas gedung Pengadilan Tinggi Batavia (sekarang Museum Seni Rupa dan Keramik). Tempat ini dinamakan Fatahillah, seorang tokoh yang berhasil merebut Sunda Kelapa dari tangan Portugis.",
    "ragunan":"Tur Virtual Taman Margasatwa Ragunan (TMR)",
    "ragunan_desc":"Puluhan ribu satwa yang perlu dikenal dan dipahami jenis-jenisnya dalam tur virtual jelajahi keindahan Taman Margasatwa Ragunan (TMR).",
    "seaworld":"Tur Virtual SeaWorld Ancol",
    "seaworld_desc":"Puluhan ribu satwa air laut dan air tawar yang perlu dikenal dan dipahami jenis-jenisnya dalam tur virtual jelajahi keindahan bawah laut, Seaworld Ancol.",
    "googleearth":"Tur Virtual Google Earth",
    "googleearth_desc":"Begitu banyak dan mudah untuk mempelajari dan mengenal lebih dekat tentang hal-hal yang ada dibumi. Semua hal yang Anda sukai dari Google Earth, serta sejumlah cara baru bagi kita untuk menjelajah, belajar, dan berbagi. Perbesar tampilan dan lihat petualangan yang menanti dengan tur virtual Google Earth.",
    "googlesky":"Tur Virtual Google Sky",
    "googlesky_desc":"Banyak ilmu yang hasur diketahui dan ditambahlagi dengan banyak mengenal keindahan langit yang sebelumnya sulit dijelajahi. Kita kita dapat belajar lebih dekat dan mengenali berbagi macam jenis-jenis keindahan langit yang menakjubkan. Jelajahi, pahami dan ketahui apa saja yang ada didalam dengan tur vistual Google Sky."
}